{
    "68": "comics like-minded souls know directions wonderful place escape",
    "11": "April 2001 Baskin-Robbins would thing called free",
    "39": "book day would Publishers would published audition Comics would give away day",
    "46": "made response rest industry tag call response pussy felt",
    "85": "comics 35 Publishers participating",
    "55": "country post 9/11 companies normally really big herd one another",
    "42": "comic book readers great way introduce people call",
    "66": "Voice still searching know think many people find comics like-minded souls know",
    "58": "great",
    "59": "great way introduce sort like said gateway drug",
    "8": "heavy lifting okay one",
    "74": "Jokes free resident owner flying colors",
    "57": "said",
    "20": "ice cream Comics right",
    "14": "front door saw long line people",
    "78": "promotes distributes free reading Sharyland reading readers ages interest first Saturday Comics proven educational",
    "70": "enjoy joy know something never seen know Explorer.",
    "52": "certify sat back wanted see would develop really fragile time",
    "18": "something could CarMax yeah thing cooler ice cream",
    "69": "wonderful place escape enjoy joy",
    "35": "that's end line wrote article",
    "83": "participating year 40 different special edition free comic book day comics",
    "17": "something could CarMax",
    "64": "Star bed bugs owns two stories one. Voice",
    "65": "one. Voice still searching know think many",
    "49": "meeting heads Marvel DC Dark Horse Image Comics Diamond comic distributors certify",
    "44": "probably smartest thing columns",
    "84": "edition free comic book day comics 35 Publishers",
    "37": "column magazine minute pretty much laid whole parameters What free comic book day would",
    "45": "probably smartest thing columns made sure response rest industry",
    "13": "office front door saw long line people",
    "86": "Publishers participating",
    "67": "comics like-minded souls know",
    "47": "tag call response pussy felt positive meeting half October",
    "54": "country post 9/11 companies",
    "50": "comic distributors certify",
    "77": "founder International Free Comic Book Day events Free Comic Book Day promotes literacy distributes free reading Sharyland reading",
    "80": "readers interest develop lifelong dream everything's free 8 we've gone first event four free comic book",
    "40": "would published audition Comics would give away day would great way call back people used comic book readers",
    "82": "think five publisher participating year 40",
    "7": "book day fortunately heavy lifting",
    "9": "one day scratching beat deadline",
    "43": "way introduce people call probably",
    "60": "introduce sort like said gateway drug Miss Universe comic books think great institution $11 going",
    "34": "that's end line",
    "75": "free resident owner flying colors comics cool stuff",
    "61": "$11 going always gets good press voice coincide movie releases free comic book day things like yeah think great",
    "79": "Saturday Comics proven educational Jewels helping reluctant readers take interest develop lifelong dream",
    "38": "whole What free comic book day would Publishers would published audition",
    "71": "know Explorer.",
    "36": "wrote article column magazine minute pretty much laid",
    "48": "meeting half October 2001 first time industry gotten together 911 meeting heads Marvel DC",
    "76": "flying colors comics cool stuff founder International Free Comic Book Day events",
    "12": "Baskin-Robbins would thing called free scoop night look office front door saw long line people",
    "81": "first four free comic book editions think five publisher participating",
    "16": "front door saw long line people something",
    "62": "yeah think great go watching movies",
    "10": "day scratching beat deadline April",
    "19": "CarMax yeah thing cooler ice cream Comics right",
    "51": "comic distributors certify sat back wanted see",
    "6": "say founder free comic book day fortunately heavy lifting",
    "73": "Jokes",
    "53": "would develop really fragile time country post 9/11 companies",
    "63": "watching movies Serenity Star Wars bed bugs owns two stories one.",
    "56": "normally really big herd one another gotten along knew something kind bring whole industry gather everyone dropped normal ways business said yes",
    "41": "great way call back people used comic book readers great way introduce",
    "15": "front door saw long line people"
}