{
    "18": "thanks think teams words besides TV besides two largest strong alright going go ahead tap PTT key 5 left conference 5 minute Davidson nurses Las Vegas moment he's already started celebrating us winning king Fayetteville",
    "30": "love much botched mean apple bottoms done well app done",
    "33": "alright fourth",
    "32": "sing one going head Rick's Lounge party 4th party join us party party Club Palace going drink nine beers alright fourth",
    "2": "128 beautiful Holiday Inn conference",
    "16": "go",
    "11": "want say thank First Baptist Church they've done",
    "21": "Windows king Fayetteville oh yeah song",
    "7": "bottoms weave taking",
    "9": "Reverend called morning congratulated he's pastor pivotal drive excellence king Fayetteville",
    "25": "end trophies 2010 king Fayetteville believe probably nice Kenneth overhears go right beside 09 trophies actually right camp roundabout hear incoming call Chris Barnes calling congratulate hey Chris",
    "10": "drive excellence king Fayetteville want say thank First Baptist Church",
    "26": "hey Chris Cameron hey buddy we're calling live press conference broadcasting West Coast far king Fayetteville Victory two years row cardi troop took 17 shooter Davidson Stephen Waters two years row back-to-back victories thanks calling appreciate",
    "29": "going album titled three boys nap actually track 3 album apple called banana man excerpts gremlin whenever ready no. Seen whip",
    "19": "us winning king Fayetteville give call he's probably good time we're party Club Palace we're going Apple Bottoms join us later",
    "17": "go press conference song mr. King we're going open questions yes anything less questions number go ahead pretty good hey Mandy second place team second place team Congratulations thank thank thanks think",
    "8": "bottoms weave taking questions minutes Reverend Marshall called morning congratulated he's pastor",
    "22": "oh yeah song Sommer Layden Ida he's getting big things skiing apparel best one yet look forward 22",
    "6": "followed after-after party followed appearance red bottoms weave taking",
    "24": "best yet look forward 22 Fayetteville think there's teams strong chance actually registering possibly end trophies",
    "4": "Lumberton back Fayetteville",
    "3": "beautiful Holiday Inn conference Hall. beautiful Holiday Inn Express Lumberton heading back Fayetteville",
    "28": "speaking family one want promote something one Carvey crew teammates going album titled three boys",
    "5": "Lumberton back Fayetteville 1 hour draft party followed after-after party followed",
    "20": "join us later 8 3 a.m. hey David what's CT Cameron buddy how's Las Vegas how's Las Vegas ways style start celebrating Windows king Fayetteville",
    "23": "best yet look forward 22",
    "13": "parking space day go every Sunday go use parking space put",
    "14": "go use parking space put",
    "31": "Mario Tompkins posted able get ball causing pain turn around top key took shot thank Lord went buzzer able pull going sing one going",
    "27": "appreciate call certain tennis 2009 king Fayetteville press conference skating hoopla want get behind us basically we're skating publicity anything pain goes along speaking family one want promote",
    "15": "go use parking space put try go every Sunday. filming king Fayetteville go",
    "12": "they've done parking space day go every Sunday",
    "1": "got everything set think lot Mike member turn turn left last board download 777 get number 6"
}