{
    "68": "going. also overdone bit ended cleaning cleaning house Hoover Dustin Shane boss says Slow Down slow says",
    "148": "happens guy arrest",
    "89": "glad 9 less sentencing guidelines never enough It's never enough always end sex",
    "11": "name George Hutchings 45 years old live olive oil wife right",
    "39": "legs that's foot plate stop feet dropping",
    "46": "doctors GP prescribe legal",
    "85": "Diana Watson contaminated wave kind strain also satisfying like",
    "160": "hoping outcome",
    "55": "Collins sleeping tablet Savvy",
    "42": "absolutely tell run that's call smile.",
    "29": "muscle wasting disease affecting legs fast enough call plates foot drop feet",
    "58": "taking cocktail prescription drugs would",
    "66": "day gets going. Yesterday also",
    "144": "criminal matter I'll spend whole weekend. trying get medication cost $500 get medication I'll come back plane clade customs come interview Kai Digest Ty Kaufman signed papers",
    "151": "prosecuted need glad understand",
    "59": "prescription drugs would zombie way latest",
    "142": "kept white White 2 hours come said confiscate lie country Class B drug even though medical matters",
    "150": "happens arrest prosecuted need",
    "74": "spasticity legs housemaid wave diet helps sleep night helps depression I'll get quite sometimes. going go toilet front",
    "95": "put wax EU residents allowed come country prescribe medical marijuana okay",
    "139": "right Channel Customs officers Southampton airport come shopsmith bag",
    "57": "tablet Savvy style wild card taking cocktail prescription drugs",
    "20": "cigarette die",
    "90": "always end sex",
    "111": "fly back tonight going Alchemy 2 Claret Hutchins",
    "14": "Type 2 life island he's laid-back",
    "31": "call plates foot drop feet purple",
    "78": "doctors want take legal Mist misuse drugs",
    "112": "going Alchemy 2 Claret Hutchins customs",
    "70": "wheelchair went bad nothing paper side marijuana makes lazy depends strains depends person",
    "106": "cameras guy measurements",
    "33": "cold also got intense muscle wasting cough sound like thighs",
    "52": "light switches cramps Prague lapitan ones help nerve damage",
    "18": "everything appetite loss good condition Toronto special kind killer rabbit cuties wake morning come downstairs make couple days going kids go school I'll go shed little",
    "121": "sick across country",
    "69": "smart kind cuz wheelchair went bad nothing paper side marijuana",
    "114": "customs UK airports prescription doctor medical passport",
    "109": "I'll picked medication today",
    "165": "medication need Popeye way laws country ever regarding marijuana",
    "96": "marijuana okay UK resident love import export",
    "26": "really gets sometimes believe",
    "166": "way country ever regarding marijuana lovely",
    "35": "going wheelchair 27 seconds get",
    "83": "14 years ago reasons",
    "146": "papers said play happens guy arrest",
    "17": "run 98 car student volume people everything",
    "64": "cannabis lazy high smoke",
    "65": "lazy high smoke day gets going. Yesterday",
    "49": "strong opiate",
    "44": "smile face week's worth",
    "84": "reasons one like stuff buy straight Diana Watson contaminated wave",
    "138": "artiphon right Channel Customs officers",
    "4": "breaking law",
    "37": "frappe explain pie",
    "145": "Ty Kaufman signed papers said",
    "110": "picked medication today fly back",
    "45": "week's worth prescription tablets doctors GP prescribe",
    "13": "aunt Uncle condition code charcot-marie-tooth Type 2 life island",
    "86": "strain also satisfying like grow vegetables plant seeds grow seed look plant ready Harvest took there's nothing satisfying 8 Glide product smoking going",
    "67": "day gets going. Yesterday also overdone bit ended",
    "99": "contacted home office said need import export license frame Supply need letter prescribing doctor",
    "93": "go get streets know getting car lots Brighton law",
    "117": "condition get free thoughts flip coin heads tails lose worst",
    "137": "artiphon",
    "94": "know getting car lots Brighton law case break law get medicine put wax EU residents allowed come",
    "141": "pull pipe kept white White 2 hours",
    "105": "Redbubble",
    "30": "call plates foot drop feet",
    "115": "passport never. give clear customs women doctors",
    "47": "legal Pine Tramadol",
    "54": "nerve damage Collins sleeping tablet",
    "32": "drop feet purple poor circulation absolutely cold also got",
    "50": "strong opiate cleaning light",
    "77": "erection I'll find beneficial tablets subscribed doctors want take legal",
    "40": "dropping use every single day keep go bed Shahi Palace",
    "80": "class best kind annoyed kind Best Buys cannabis oil cannabis evolve form isley's know value win get caught",
    "101": "doctor",
    "82": "get caught it, fighting supply looking 14 years ago",
    "91": "always end sex go",
    "43": "run that's call smile. Cuz going smile face",
    "75": "depression get quite sometimes. going go toilet front best laxative world find helps",
    "60": "would zombie way latest able type stress harm",
    "34": "sound like thighs Messiah fit Weiss survive knee going wheelchair",
    "147": "play happens guy arrest",
    "104": "60 grams Redbubble",
    "87": "Glide product smoking going least look think asthma medication",
    "103": "cloning UK plan Stan private description 60 grams",
    "61": "latest type stress harm liver kidneys I'll burn turn Walgreens decided stop",
    "79": "legal Mist misuse drugs Act 1971 class best kind annoyed",
    "38": "explain pie legs that's foot plate",
    "118": "coin heads tails lose worst could probably complicated medication arrest made day arrest think that's worst that's could come true paper know go ahead that's motivation coming cuz sick",
    "71": "depends strains depends person smoking brilliant find",
    "120": "coming cuz sick arrow sick people across country",
    "36": "27 seconds get past frappe",
    "48": "Pine Tramadol strong opiate",
    "113": "Alchemy 2 Claret Hutchins customs UK",
    "76": "front best world find helps sex drive father type different tablets get erection I'll find beneficial",
    "12": "live olive oil wife right free lovely children aunt",
    "167": "marijuana lovely",
    "100": "prescribing doctor",
    "81": "value win get caught it, fighting supply",
    "98": "pick contacted home office said need",
    "122": "sick across country",
    "16": "MacGyver mine can't wait get back home right right price run 98 car",
    "62": "I'll turn Walgreens decided stop oh prescription tablets got smoking cannabis",
    "107": "cameras guy measurements quick really bad minute",
    "140": "Southampton come shopsmith bag pull pipe kept white White",
    "143": "country Class B drug even though medical matters criminal matter I'll spend",
    "21": "die comes",
    "10": "name George Hutchings 45 years old",
    "102": "cloning",
    "161": "hoping outcome done last months",
    "19": "I'll go shed little marijuana cigarette",
    "162": "done last months trying get medication Holland hopefully open eyes",
    "51": "cleaning light switches cramps Prague lapitan",
    "22": "die comes",
    "88": "look think asthma medication green glad 9 less sentencing guidelines",
    "73": "put wonder drug helps cramps muscles stomach cramps hamstrings help sitting spasticity legs housemaid wave",
    "119": "coming cuz sick",
    "92": "end sex go get streets know",
    "53": "ones help nerve damage Collins",
    "116": "clear customs women doctors reports diagnosis condition get free",
    "72": "person smoking brilliant find absolutely put wonder drug helps cramps muscles",
    "28": "suddenly come gets progressively worse muscle wasting disease affecting legs fast",
    "149": "happens arrest prosecuted",
    "23": "comes",
    "63": "got smoking cannabis lazy high smoke",
    "163": "hopefully open eyes realize need medication",
    "27": "really gets sometimes believe McDonough depressed open wife Last 5 Years really hit hard Austin form body life suddenly come gets progressively worse",
    "56": "Collins sleeping tablet Savvy style wild card",
    "97": "resident love import export license go Holland pick legally bring back would like got doctors prescribe go local pharmacy pick contacted home",
    "164": "realize need medication need Popeye way laws",
    "41": "bed Shahi Palace absolutely hates tell",
    "15": "he's laid-back MacGyver mine can't wait get back home right"
}