{
    "68": "money guys goes care they're Richmond anything took decide women take care",
    "2": "",
    "11": "Simon kegger next cat got gay line got baby",
    "39": "vitamins we've Turner feed",
    "46": "MRI rubbish.",
    "25": "reason public cats used peaceful quiet",
    "55": "need volunteers need",
    "42": "food night bands last year actually put",
    "29": "great bright environment",
    "58": "need donation help us continue fulfill",
    "66": "needs met always know money",
    "59": "need donation help us continue fulfill train",
    "8": "labor love 1992 first first cat got",
    "57": "need volunteers need donation",
    "20": "seems like cat with. It either guess abusive",
    "14": "set house probably first year life slept bed",
    "31": "Shanna sting baby smile smiles Joker face case think pretty long got say Chimera ingrown got talk green juice sale long",
    "33": "",
    "18": "thumb",
    "52": "cancer went three rounds rounds chemo everything",
    "26": "cats peaceful quiet great",
    "35": "guys approximately 10 lb",
    "17": "slept bed us every night suck thumb",
    "64": "run yeah never enough",
    "65": "yeah never enough needs met first always know money",
    "49": "skin cancer went three rounds",
    "44": "year actually put tiger MRI machine",
    "4": "started labor love",
    "37": "10 lb meat fortunately getting donated",
    "45": "year actually put tiger MRI machine rubbish.",
    "13": "baby right house us set house probably first year life slept",
    "67": "needs met always know money guys goes care",
    "30": "",
    "47": "MRI rubbish.",
    "54": "save need volunteers",
    "32": "green juice sale long bend walk mean beautiful. Thinknoodles majestic male lion got personality lucky going talk",
    "50": "skin cancer went three rounds rounds",
    "40": "vitamins we've Turner feed Chillicothe sheet ilities outrageous",
    "7": "started labor love 1992",
    "9": "love 1992 first first cat got",
    "43": "night bands last year actually put tiger MRI machine",
    "60": "continue train hardest we're open public",
    "34": "guys approximately",
    "3": "started",
    "61": "hardest we're open public lot people there's people Terrell even know we're",
    "38": "fortunately getting donated right think major expenses point medical vitamins we've Turner feed",
    "36": "approximately 10 lb meat",
    "48": "",
    "12": "line got baby right house us set",
    "16": "life slept bed us every night suck thumb",
    "62": "public lot people there's people Terrell even know we're",
    "21": "cat with. It either guess abusive situation maybe abandonment",
    "10": "first first cat got Simon kegger next cat got gay",
    "19": "thumb seems like cat with. It either",
    "51": "skin cancer went three rounds rounds chemo everything",
    "22": "abusive situation maybe abandonment",
    "6": "started labor love 1992",
    "24": "maybe abandonment reason public cats used",
    "53": "three rounds rounds chemo everything possible save need volunteers",
    "28": "quiet great bright environment",
    "5": "started labor love",
    "23": "maybe abandonment",
    "63": "public lot people there's people Terrell even know we're surgery would able expand back pasture huge huge open areas run",
    "27": "quiet great",
    "56": "need volunteers need",
    "41": "ilities outrageous",
    "15": "set house probably first year life slept bed us every night suck thumb"
}