{
    "18": "gambling",
    "16": "Firestone tires much get something wedding dress. cuz want know anything wanted let know make something like make till 2 500",
    "11": "deliver people wild know yeah",
    "21": "wanted find guys know would find guys like one friend alone",
    "7": "marketplace know find tell us short stories know brand everything know McDonald songs stuff like knows people people know Facebook check find one day Instagram Facebook also file excel printing Civil War 21 minute cuz Clifton Avenue Cape Town",
    "9": "20-inch camera Windows 215s Elba",
    "25": "next. one store applying lot people around corner",
    "10": "215s Elba Central cuz everybody's got 3-minute everybody's partying machine put something deliver people wild know yeah",
    "26": "one store applying lot people around corner thank thank thank thank set multi photo multi thank guys took stick today bum Eliza boyfriend know yeah link number always 275 4.0",
    "19": "gambling YouTube",
    "17": "like make till 2 500",
    "8": "21 minute cuz Clifton Avenue Cape Town selling 20-inch camera Windows",
    "22": "guys like friend alone like please we're going take Manhattan people eventually one day know Michigan tomorrow maybe find close 5 stores around city",
    "6": "guys long marketplace know find tell us",
    "24": "wanted find guys especially social network Vibes guys one brand buy think listen next. one store applying",
    "4": "hi everybody name Philip reporting live Albany happening marketplace yeah know lots beautiful stands yet walking around outside ain't stoppin know stop asking questions hanging skin yellow",
    "3": "hi",
    "5": "unique felt wanted answers street possible poke know find also relationship people call right guys long marketplace",
    "20": "YouTube family gets half putting together making Amazing Grace wanted find guys know would find guys like one friend",
    "23": "find close 5 stores around city wanted find guys especially",
    "13": "bags works tools even recycling underneath tired",
    "14": "even recycling underneath tired money Firestone",
    "15": "underneath tired money Firestone tires",
    "12": "know yeah liquor bad school bags later works tools even",
    "1": "enough prizes"
}