{
    "68": "cab take yeah oh white baby",
    "124": "work Kevin thank hard shake hands",
    "89": "position free clinic okay catch phrases",
    "11": "chemical kept night crying surprised quite right though",
    "39": "NY research looked favorite sites determined works work excellent that's great",
    "46": "last made difficult decision",
    "85": "come even try usually",
    "25": "link advertising advertising forte know publication charge print ads make one little mistake though little forgiving",
    "55": "names people okay need something draw Geeks us check.com total nerdville",
    "42": "willing drive yeah really direction want go site",
    "29": "well land Putt-Putt annual fundraiser know somebody gets hole-in-one business gives $100 came ingenious print campaign set press ran local papers magazines",
    "58": "nerdville Harry Potter.",
    "66": "John refinity. Net got name theme assume going register domain",
    "131": "dangerous group group we're dealing",
    "59": "genre finity",
    "8": "failed see pissed happened midget Down syndrome said right face defense though",
    "74": "lost yes I'll take one cuz hello",
    "95": "Articles blog genres",
    "57": "check.com total nerdville Harry Potter.",
    "20": "think going good thing anyway name site yet said Grass Roots",
    "90": "free clinic okay catch phrases thank site going stand",
    "111": "pimp site talkin language",
    "14": "crap left cab",
    "78": "surprisingly Child Protective Services hearing Affinity. Net",
    "112": "talkin language decipherable grunts",
    "70": "got Asian baby",
    "106": "toe like pedophile like pedophile pedophile children running behind they're screaming Joy trying grab onto",
    "52": "Eenie Meenie well that's interesting",
    "18": "investor backed think going good thing",
    "121": "okay promise",
    "69": "oh white baby okay keep looking okay know neighbors got Asian baby",
    "114": "",
    "109": "they're Joy trying grab onto trousers pull add that's",
    "96": "Articles blog genres",
    "26": "little forgiving publication seriously",
    "35": "fun Putt-Putt annual drop help put end abuse children",
    "83": "Marines truth",
    "125": "hands",
    "17": "decided go different direction gone Amanda investor backed think",
    "64": "okay jaanu affinity.com John refinity. Net",
    "65": "John refinity. Net got name theme",
    "49": "last night matter",
    "44": "trying make tough decisions hey last time made difficult decision",
    "84": "come",
    "4": "Richard congratulations running invest anything can't help",
    "37": "hole one yeah looks pretty cool yeah read loud yeah sounds lost job",
    "110": "pull add that's power here's task pimp site",
    "127": "that's nice",
    "45": "hey last time made difficult decision",
    "13": "",
    "86": "come even try usually hard ex",
    "67": "assume going register domain Amanda know cab company take yeah",
    "99": "people like like people like teaching daughter like",
    "93": "that's right wholeheartedly believe site know going create something amazing thank",
    "117": "work together okay we're going get site running need onboard",
    "126": "show could face that's nice",
    "94": "create something amazing thank proud hear really think got great team going really excited direction we're going guys really like people Falls right web development Amanda Articles",
    "105": "children toe like pedophile like pedophile pedophile children",
    "115": "swear God fuck you.",
    "47": "last made difficult decision",
    "54": "that's interesting last night well names people okay need something draw Geeks us",
    "50": "last night matter fact",
    "77": "30 people surprisingly Child Protective Services hearing",
    "80": "horror pop culture",
    "40": "work excellent that's great initiative appreciate compliment think need determine",
    "101": "we'll follow like pie pie like pied fucking Piper They follow still",
    "82": "that's already taken Marines truth",
    "91": "catch phrases thank site going stand power",
    "7": "said wanted little tardy failed see pissed happened",
    "9": "said right face defense though nowhere near face good three feet button actually",
    "43": "yeah really direction want go site trying make tough decisions",
    "60": "genre finity one cup.com",
    "34": "filing system right go fun Putt-Putt annual drop help put",
    "75": "cuz 30 people",
    "128": "that's nice",
    "104": "pipe flute children running toe like pedophile like pedophile pedophile",
    "87": "come even try usually hard ex wife",
    "103": "follow still follow town playing merry Melody little pipe flute children running toe",
    "61": "genre one cup.com",
    "79": "hearing Affinity. Net going premier website things sci-fi fantasy horror pop culture",
    "38": "loud sounds lost job NY research",
    "118": "work together we're going get site running need onboard okay stop big ring need",
    "71": "know anyway",
    "120": "big ring need promise work together okay promise",
    "36": "drop help put end abuse children shooting hole one shooting hole one",
    "48": "last night",
    "113": "language decipherable grunts moans whistles",
    "76": "30 people",
    "12": "surprised quite right though bring",
    "100": "teaching daughter like people like we'll follow like pie pie like",
    "81": "that's already taken",
    "98": "easy course people person need go reason reason can't quite understand people like like",
    "122": "okay promise work nice Amanda think needed raise",
    "16": "spent whole day cabbie learning new words decided go different direction",
    "62": "one cup.com okay jaanu",
    "107": "children running behind they're screaming Joy trying grab onto",
    "21": "anyway name site yet said Grass Roots style",
    "10": "good three feet button actually chemical kept night",
    "102": "like pied fucking Piper They follow still follow town playing merry",
    "19": "backed think going good thing anyway name",
    "51": "last night matter fact Eenie",
    "22": "name site yet said Grass Roots style launch",
    "6": "pointing fact late said wanted little tardy failed see pissed",
    "24": "said Grass Roots style launch site put donation link advertising",
    "73": "lost found lost found yes I'll take one cuz",
    "88": "hard ex wife position free clinic",
    "92": "power eat shit that's right wholeheartedly believe",
    "119": "need onboard okay stop big ring need promise work together",
    "129": "that's nice kind smell like mom time",
    "53": "well that's interesting last night well",
    "116": "fuck you.",
    "72": "know anyway cute thinking one Asian babies laying around lost found lost found yes",
    "28": "though well land Putt-Putt annual",
    "123": "Amanda think needed raise anymore that's exactly needed puzzle pieces flying temperance best work Kevin thank",
    "5": "running invest anything can't help he's over-sensitive like pointing fact late said wanted little",
    "23": "yet said Grass Roots style launch site",
    "63": "one okay jaanu affinity.com",
    "27": "little forgiving publication seriously though",
    "56": "Geeks us check.com total nerdville Harry Potter.",
    "97": "blog genres easy",
    "108": "children running behind they're screaming Joy trying grab onto trousers pull",
    "41": "appreciate compliment think need determine first foremost would Amanda willing drive yeah really",
    "15": "left cab spent whole day"
}