{
    "68": "China's economy movie Focus Hi-Tech green Industries",
    "11": "China today streets close abandoned",
    "46": "built backs workers like mr. there's",
    "85": "jobs many people like mr. Lu song economy could start reverse migration pattern",
    "25": "laid workers gathered outside old factory discuss get back wages paid China",
    "55": "fading shoe industry alone manufacturing sectors",
    "42": "text talk",
    "29": "millions Migrant workers came earn living slow economy begun bird lives Define eczema",
    "58": "alone manufacturing sectors failed compete cheaper business models Southeast Asia",
    "66": "government plants transform China's economy movie Focus Hi-Tech green",
    "59": "sectors compete cheaper business models Southeast Asia would last",
    "8": "peak one every four sneakers world came dongguan China",
    "74": "Industries airplane large leaves JK",
    "95": "lowest norm migrant workers lose factory jobs move another Factory although",
    "57": "alone manufacturing sectors failed compete",
    "90": "send you.",
    "14": "traces former Putin left behind",
    "31": "factory closure might end",
    "78": "large leaves JK migrant workers young retire",
    "70": "movie Focus Hi-Tech green Industries",
    "33": "end Urban dream",
    "52": "million left homes countryside find work city fading shoe industry alone",
    "69": "China's economy movie Focus Hi-Tech green Industries",
    "96": "migrant lose factory jobs move another Factory although might get waves want",
    "26": "get back wages paid China shoe exports decline",
    "35": "Naruto",
    "83": "retire old entry-level factory jobs",
    "17": "go",
    "64": "GTA V Online sandwich",
    "65": "government",
    "49": "many workers China people United States",
    "44": "",
    "84": "old entry-level jobs many people like mr. Lu",
    "4": "somebody payment center",
    "37": "long come Citron Providence 20 years ago",
    "45": "built backs workers like mr.",
    "13": "close abandoned traces former Putin left behind",
    "86": "start migration pattern",
    "67": "plants transform China's economy movie Focus Hi-Tech green Industries",
    "99": "getting back China stripping economy political.",
    "93": "Angela going shy",
    "94": "shy",
    "30": "eczema",
    "47": "built backs workers like mr. there's almost many",
    "54": "fading shoe industry alone",
    "32": "factory closure might end Urban dream",
    "50": "workers China people United States",
    "77": "airplane large leaves JK migrant workers young retire",
    "80": "large JK migrant workers young retire old entry-level",
    "82": "JK workers young retire old entry-level factory jobs",
    "91": "you.",
    "7": "Tennessee peak one",
    "9": "one four sneakers world came dongguan China",
    "43": "talk",
    "60": "business models Southeast Asia would last work",
    "75": "Industries airplane large leaves JK",
    "3": "somebody payment center",
    "61": "models Southeast Asia would last work jobs migrant workers started",
    "79": "large JK migrant workers young retire old",
    "38": "Providence 20 years ago",
    "71": "movie Focus Hi-Tech green Industries",
    "36": "long come Citron Providence 20 years ago",
    "48": "built backs workers like mr. there's almost many migrant workers China people United States",
    "76": "Industries airplane large leaves JK migrant",
    "12": "today streets close abandoned traces former Putin left behind",
    "100": "economy political. how's going",
    "81": "JK migrant workers young retire old entry-level factory",
    "98": "might get waves want work getting back paid China stripping economy political.",
    "16": "behind go",
    "62": "last work jobs migrant workers started ask question city still right place Vermont",
    "10": "came dongguan China today streets",
    "51": "people United States 260 million left homes countryside find work city",
    "6": "Africans Tennessee",
    "24": "laid workers",
    "73": "Hi-Tech Industries airplane large leaves",
    "92": "Angela",
    "53": "city fading shoe industry alone",
    "72": "movie Focus Hi-Tech green Industries airplane large",
    "28": "China exports decline millions Migrant workers came earn living slow economy",
    "5": "Africans",
    "63": "Vermont Adina GTA V Online PS4",
    "27": "China shoe exports decline millions Migrant workers came",
    "56": "shoe industry alone manufacturing sectors failed compete",
    "97": "move another Factory although might get waves want work",
    "41": "text talk",
    "15": "former Putin left behind go"
}