{
    "18": "stop world Africa disgrace world",
    "30": "second reason human need give hand know need help",
    "33": "everybody",
    "32": "think he's really experience",
    "2": "wait government student side fulfill dreams make dreams come true afraid waiting lifetime",
    "40": "difficult",
    "11": "wants take",
    "21": "song Steely Dan lyrics",
    "39": "difficult",
    "7": "pacinian",
    "9": "come came nowhere else go",
    "25": "sex make things happen children yellow buses Joplin want consider",
    "10": "nowhere else go",
    "26": "yellow buses Joplin want consider living Europe solidarity cannot stand different",
    "29": "change world second reason",
    "34": "everybody know help unbelievable",
    "35": "unbelievable political actions rise need sure daddy people think whatever",
    "19": "Africa disgrace world modem mention vehicle boat ridiculous",
    "17": "spark peace process stop world",
    "8": "come",
    "22": "school refugees society think solidarity",
    "6": "easy leave everything ever go see big phone",
    "24": "solution sex make things happen",
    "4": "solution hands everybody opportunity new life that's life that's sign",
    "37": "needed take information keep saying sex would take solution No",
    "3": "waiting lifetime hope Ludwig daycare take solution hands everybody opportunity",
    "28": "different anymore think needs change world",
    "5": "that's life that's sign easy leave",
    "38": "sex would take solution No Hands something gives hope otherwise see dark like war happening difficult",
    "20": "mention vehicle boat ridiculous need help song Steely Dan lyrics",
    "23": "refugees society think solidarity immediate solution",
    "13": "guess good think. wait. This going",
    "14": "wait. This going stop 2 months know people coming work realize",
    "31": "hand know need help think he's really",
    "27": "solidarity cannot stand different anymore think needs",
    "36": "sure people think whatever whatever pleases whatever needed take information keep saying",
    "15": "work realize",
    "12": "wants take responsibility guess good think.",
    "1": "wait government"
}