{
    "68": "friends. Place Stokes like he's best buddy",
    "89": "world come crushed mean rolling",
    "11": "towards film videographer background screenwriting",
    "39": "one thing really proud project quality soundtrack couple friends music producers one Norway name nyla's opening scene made",
    "85": "ex supposed played different guy",
    "25": "creative genius happy part came",
    "42": "much fun people talking watching",
    "29": "Road talented Columbia Country Club nice enough let us come",
    "58": "bit bad luck like time time see little Grayson Lynn like males aggression something nobody",
    "66": "explode joy bought new clubs goes good friends. Place Stokes like he's",
    "59": "something nobody hit ball",
    "8": "Texas University Texas masters creative writing move Columbia South met Tyler think",
    "74": "grant serenity know",
    "95": "",
    "57": "hard falls little bit bad luck like time time",
    "20": "what's apartment creative genius",
    "90": "crushed mean rolling",
    "111": "6 minutes",
    "14": "August 2016",
    "31": "think got shooting done two half hours guy little bright Chinese food budget",
    "78": "well like literally like crap he's good dude he's he's",
    "112": "6 minutes",
    "70": "buddy buddy",
    "106": "totally unexpected think like blew everyone away",
    "33": "$100 contributed second act Film Festival got Drone like two days",
    "18": "Spencer couple years really cool super excited. He's see what's apartment",
    "52": "opportunities",
    "69": "Place like he's best buddy buddy",
    "109": "world everything reality first project hopefully many come",
    "96": "",
    "26": "happy part came full script",
    "35": "Film Festival got Drone like two days mention. Crashes crashed two",
    "83": "kind unique away there's another guy IP work tonight day ex supposed",
    "17": "Spencer couple years really cool super excited. He's",
    "64": "kid explode joy",
    "65": "kid explode joy bought new clubs",
    "49": "leaving another threaten",
    "44": "forget",
    "84": "day ex supposed played different guy",
    "37": "two days mention. Crashes crashed two weeks landed water needs repaired music",
    "110": "reality first project hopefully many come want get bigger better able collaborate films longer 6 minutes",
    "13": "",
    "86": "ex supposed played different guy",
    "67": "goes good friends. Place Stokes like he's best buddy",
    "99": "moment think really goes character knock park",
    "94": "",
    "105": "Tyler came unreal totally unexpected think like blew everyone away",
    "30": "Columbia Country Club nice enough let us come afternoon shoot think got shooting done two half hours guy little bright",
    "47": "actually sounds really important",
    "54": "dude like 80 degrees out. know like stuff say recorded later voice",
    "32": "Chinese food budget $100 contributed",
    "50": "threaten need",
    "77": "r v x well like literally like crap",
    "40": "name opening scene made ominous music",
    "80": "crap he's good dude he's he's guy's guy means really well especially film",
    "101": "like moment time like triceps ripped really awesome",
    "82": "think job kind unique away there's another guy",
    "91": "rolling",
    "7": "g study film Austin Texas University Texas masters",
    "9": "move South met Tyler think we're drawn towards film he's videographer",
    "43": "people talking watching happen like production company like need someone come make movie totally forget",
    "60": "something nobody hit ball",
    "34": "second Film Festival got Drone like two days mention.",
    "75": "know Mulligan's r",
    "104": "good things Tyler came unreal totally unexpected",
    "87": "played different guy world come",
    "103": "really awesome shot looks good things",
    "61": "nobody hit ball",
    "79": "like like crap he's good dude he's he's guy's guy means",
    "38": "landed water needs repaired music last one thing really proud project quality",
    "71": "buddy kind",
    "36": "Drone two days mention. Crashes crashed two weeks",
    "48": "sounds really important want people see film need help make happen that's together going leaving another threaten",
    "76": "Mulligan's r v x",
    "12": "screenwriting",
    "100": "knock park like moment time like",
    "81": "guy's guy means really well especially film help buddy think job",
    "98": "moment think really goes character",
    "16": "opportunity Spencer couple years",
    "62": "hit ball",
    "107": "unexpected think like blew everyone away creative world everything",
    "21": "creative genius",
    "10": "think we're drawn towards film he's videographer background screenwriting",
    "102": "triceps ripped really awesome shot looks good",
    "19": "cool super excited. He's see what's apartment",
    "51": "need opportunities",
    "22": "creative genius",
    "6": "g study film Austin",
    "24": "creative genius",
    "73": "brash Lord grant serenity",
    "88": "world come crushed",
    "53": "dude like 80 degrees out.",
    "72": "buddy kind brash Lord grant serenity",
    "28": "bring timeline really funny story. It'll make laugh guys back forth physical stunts Tylersville Road talented Columbia Country Club",
    "23": "creative genius",
    "63": "hit kid",
    "27": "full script bring timeline really funny",
    "56": "pretty much average guy go work work hard falls little bit bad luck like",
    "97": "great moment think really",
    "108": "everyone away creative world everything reality",
    "41": "ominous music",
    "15": "August 2016 experience"
}