{
    "68": "know look feel place that's name second stepped put",
    "11": "Lee Brown owner operator mr. Brown barber shop",
    "39": "know looked forward coming II stepped like dinner snow face textures designs",
    "46": "first foremost successfully level service know providing service",
    "85": "different come leave want like go outside",
    "25": "lot beard work",
    "42": "textures designs products",
    "29": "beard work barbering Dad",
    "58": "need San Diego knowing want life whatsoever searching around soon pick trying pursue",
    "66": "different anyone know look feel place that's",
    "59": "around soon pick trying pursue like find knows",
    "74": "like know different anything ever experienced show love coming",
    "95": "also find inside whatever",
    "57": "need San Diego knowing want life",
    "20": "find like thirties 20 stories feet also focusing",
    "90": "assuming things life",
    "14": "Park San Diego",
    "31": "Dad way peak right lot",
    "78": "wake morning never inspired come work everyone like like spa",
    "70": "know stepped ordinary something that's",
    "33": "peak right lot people really kind getting involved like",
    "18": "gentlemen's haircuts like read find like thirties 20",
    "52": "service barbershop. You're going find anywhere else",
    "69": "name second stepped put establishment know stepped",
    "96": "also find inside whatever best",
    "26": "lot beard work",
    "35": "people really kind getting involved like definitely stay",
    "83": "biggest exchange love changing people love different War",
    "17": "Focus classic gentlemen's haircuts like read",
    "64": "makes mr. Brown different anyone else know look feel",
    "65": "mr. Brown different anyone else know look feel place that's",
    "49": "know providing service barbershop. You're going",
    "44": "designs products first",
    "84": "exchange love changing people love different War come leave",
    "37": "stay brown different know going recreate something",
    "45": "designs products first foremost successfully level",
    "13": "Brown barber shop Social located North Park San Diego",
    "86": "leave want like go outside want someone",
    "67": "know look feel place that's name second",
    "93": "got see love something",
    "94": "got see love something",
    "30": "work barbering Dad way",
    "47": "level know providing service barbershop.",
    "54": "anywhere else",
    "32": "way peak right lot people really kind",
    "50": "know providing service barbershop. You're going find anywhere else",
    "77": "everyday one mean wake morning never inspired come work everyone",
    "40": "dinner snow face textures designs",
    "80": "work everyone like spa Simmons drive",
    "82": "love biggest",
    "91": "assuming things life find",
    "43": "textures designs products",
    "9": "Lee Brown",
    "75": "different ever experienced show love coming everyday like one mean wake",
    "60": "like find knows lot barber shop",
    "34": "people really kind getting involved like",
    "87": "want like go outside want someone walk right-of-way go look great different like know what's going that's creating change making people look good feel good",
    "61": "like find knows lot barber shop San Diego",
    "79": "come work everyone like like spa Simmons drive",
    "38": "brown different know going recreate something know like looked forward coming II stepped like",
    "71": "stepped ordinary something that's going",
    "36": "getting involved like definitely stay brown",
    "48": "know providing service barbershop. You're going",
    "76": "love coming everyday like one mean wake morning never",
    "12": "owner operator mr. Brown barber shop Social located North",
    "81": "like spa Simmons drive love",
    "16": "world wish shopping social Focus classic gentlemen's",
    "62": "shop San Diego makes mr. Brown",
    "21": "feet also focusing straight razor shaves lot beard work",
    "10": "Lee Brown owner operator",
    "19": "read find like thirties 20 stories feet",
    "51": "providing service barbershop. You're going find anywhere else",
    "22": "straight razor shaves lot beard work",
    "88": "people look good feel good",
    "24": "razor lot beard work",
    "73": "ordinary something that's going give feel like know different anything",
    "92": "find sees something got see love something",
    "53": "going anywhere else",
    "72": "ordinary something that's going give feel like",
    "28": "beard work barbering",
    "23": "straight razor shaves lot beard work",
    "63": "makes mr. Brown different anyone else",
    "27": "beard work",
    "56": "need San Diego",
    "97": "",
    "41": "snow face textures designs",
    "15": "Park San Diego world wish shopping social"
}