{
    "11": "black belt heard",
    "39": "personally like black belt",
    "46": "productive way sorry",
    "25": "let go told",
    "55": "view black belt heat even hear",
    "42": "like black belt yes yes mr. Norris personally like",
    "29": "holidays around corner think personally",
    "58": "see hear strong Patriot black right looks like we're time today",
    "59": "Patriot black right looks like we're time today thank joy trucks living humans sure visit 10-minute party service 4-year chance meet pastors Leadership character bridge like give special thanks Charles",
    "8": "sorry delay look forward talk guys well mr. Norris that's kind say",
    "57": "even know saying see hear strong Patriot black",
    "20": "correct use downloads conference productively black belt",
    "14": "downloads correct tell little bit Commerce tell get control",
    "31": "Christmas know want Black felt",
    "52": "monitor see",
    "18": "use productive way telling visit BTS bridges.com live correct use",
    "26": "good",
    "17": "sorry control they're going use productive way telling visit",
    "49": "anything talking",
    "44": "Norris personally like Thanksgiving November 28th celebrate things coming together bridge want miss",
    "4": "hello welcome",
    "45": "bridge want miss productive way sorry",
    "13": "heard shorts finished annual leaders conference also heard online get downloads correct tell little bit",
    "30": "think personally adoring fans want know R&B world what's favorite holidays Thanksgiving Christmas know want Black felt",
    "47": "productive sorry millions middle-class workers anything we're talking",
    "54": "view right black belt",
    "32": "Black",
    "40": "personally like black belt yes yes",
    "7": "via satellite Charles Norris Charles sorry delay",
    "9": "forward talk guys well mr. Norris that's kind say miss today so, black belt",
    "43": "yes yes mr. Norris personally like Thanksgiving",
    "60": "Leadership character bridge like give special thanks Charles Norris coming today thanks Charles want say",
    "3": "hello welcome",
    "61": "today thanks Charles want say next time every time",
    "38": "",
    "48": "workers anything we're talking",
    "12": "heard shorts finished",
    "16": "sorry control they're going use productive",
    "21": "productively black belt",
    "10": "miss today so, black belt",
    "19": "correct use downloads conference",
    "51": "",
    "22": "black belt send said earlier",
    "6": "hello welcome living humans host Chris today special guest popular R&B artists coming via satellite Charles Norris",
    "24": "send earlier let go told",
    "53": "monitor see see monitor monitor view right black belt",
    "28": "good Charles tell know holidays around corner",
    "5": "hello welcome",
    "23": "send said earlier",
    "27": "good Charles tell know",
    "56": "heat even hear even know saying see hear",
    "41": "personally like black belt yes yes mr.",
    "15": "tell get control sorry control"
}