{
    "68": "done past whatever focus focus",
    "2": "years old",
    "11": "comes family like well songs going quadriplegic rest life",
    "39": "medible change wheelchair rugby butter find cross NFL also",
    "46": "feel first hospital",
    "25": "focus know kind encounter kind",
    "55": "people similar lot quarter-page community",
    "42": "box possible court form basic objective game get",
    "29": "wish drank beer Hospital almost year something around know lucky rug",
    "58": "relate understand 10 gallon quart everyone's cool everyone's go",
    "66": "worry get depressed looking back saying could",
    "59": "cool everyone's go found focus",
    "8": "went beach. On way even break neck hospital 5",
    "57": "community something relate understand",
    "20": "know know what's next get rehab interlock what's",
    "14": "songs going quadriplegic rest life point",
    "31": "guy like okay yeah jumping gauze go get something say",
    "70": "lost Opportunities lost find Disney",
    "33": "gauze go get something say need hug",
    "18": "point kind get big shocking",
    "52": "get couple hits building",
    "69": "done past whatever focus focus lost New Opportunities lost find",
    "26": "kind encounter kind wish",
    "35": "say need hug",
    "17": "point kind get big shocking",
    "64": "think do. Or worry get",
    "65": "worry get depressed looking",
    "49": "Just let know best way get get couple hits building",
    "44": "game get ball cross line one point first time wheelchair rugby",
    "4": "October 07 went beach.",
    "37": "wheelchair rugby used called",
    "45": "one point first time wheelchair rugby pretty scary feel",
    "13": "like songs going quadriplegic rest life point",
    "67": "back saying could done past whatever focus focus",
    "30": "something know lucky rug guy like okay yeah jumping",
    "1": "hi name Simon Bartlett 25 years old",
    "47": "feel first hospital fragile comfortable",
    "54": "people similar lot",
    "32": "jumping gauze go get something say need hug",
    "50": "get couple hits building",
    "40": "wheelchair rugby butter find cross NFL also key play regular sized box",
    "7": "went beach. On way even break neck hospital",
    "9": "beach. On way break neck hospital 5 1/2 months 3 oz arm",
    "43": "basic objective game get ball cross line one",
    "60": "found focus ability odisha focus spot",
    "34": "say need hug",
    "61": "ability odisha focus spot think",
    "38": "wheelchair rugby used called might become international school. really medible change wheelchair rugby butter find",
    "71": "lost Opportunities lost find Disney",
    "36": "wheelchair rugby",
    "48": "first hospital fragile comfortable me. Just let Lisa know best way get",
    "12": "family like songs going quadriplegic rest life",
    "16": "life point kind get big shocking",
    "62": "odisha focus spot think new Adidas would people advice would focus know",
    "21": "get rehab interlock what's life going lot pretty scary guys definitely pirate sweat always scared keep pushing",
    "10": "1/2 months 3 oz arm doctor comes family like well songs going quadriplegic rest life",
    "19": "kind get big shocking know know what's next get",
    "51": "get couple hits building",
    "22": "sweat scared keep pushing long drive days days that's kind like",
    "6": "went beach. On way even break neck",
    "24": "kind like good thing looking see could focus know",
    "73": "got work",
    "53": "building",
    "72": "Opportunities lost find Disney limitations want got work",
    "28": "wish drank beer Hospital",
    "5": "October 07 went beach. On way even break neck",
    "23": "long drive days days that's kind like good thing looking see could",
    "63": "would focus know said think do. Or",
    "27": "wish drank beer",
    "56": "lot quarter-page community something",
    "41": "also key play regular sized box possible court form basic",
    "15": "quadriplegic rest life point kind get big"
}