{
    "68": "kid defines perseverance songs",
    "2": "currently live motel home",
    "11": "prostitution alcohol really easy fall",
    "39": "job fall track help",
    "46": "they're give every opportunity stand fall",
    "85": "golden",
    "25": "home currently single mother father arrested recently robbery sentenced nine years prison",
    "55": "see bit roadmap bring student 6th grade prepared middle school",
    "42": "know whether family situation economic situation whatever",
    "29": "first 6 happens college graduating college give price father that's going",
    "58": "school skills still need successful high school level",
    "66": "Ronald kind price exists he's kid defines",
    "59": "still need successful high school level high school level",
    "8": "many move place we're",
    "74": "despite excels everything necessary",
    "57": "grade prepared middle school years skills still need successful high school level",
    "20": "need get good cuz know else going look",
    "14": "brother soon push say like need",
    "31": "going really experienced me,",
    "78": "varsity athlete amazing classmate",
    "70": "songs difficult living situation comes difficult family situation even",
    "33": "want grateful people going every step way like mother like",
    "18": "push say like need get good grades cuz know else going look",
    "52": "see bit",
    "69": "songs difficult living",
    "26": "arrested robbery sentenced nine years prison 01 think next 9 years prom",
    "35": "name Ronald Edward Moreno junior junior first grade says might buy tickets mister photron currently 17 years old",
    "83": "goes process golden",
    "17": "soon push say like need get good grades cuz know else going look",
    "64": "college sell it. Ronald",
    "65": "it. Ronald kind price exists he's kid",
    "49": "give every opportunity stand fall name Vincent. And",
    "44": "whatever job make sure stay true they're give",
    "84": "golden",
    "4": "currently motel home City Heights right El Cajon Boulevard living",
    "37": "pacifically University Preparatory teacher job",
    "45": "make sure stay true they're give every opportunity stand",
    "13": "trying say role model that's easy convenient brother soon push say like",
    "86": "golden",
    "67": "he's kid defines perseverance",
    "30": "graduating give price father that's going really experienced me,",
    "47": "give every opportunity stand fall name",
    "54": "see bit roadmap bring student",
    "32": "want grateful people",
    "50": "stand fall name Vincent. And teach exercise health science department also coach Florida soccer boys school since 2003",
    "77": "get good grades varsity athlete amazing",
    "40": "fall track help know whether",
    "80": "amazing classmate shows every day smile face knows",
    "82": "day face knows goes process",
    "7": "know anyway residency many move place",
    "9": "many place we're surrounded",
    "43": "situation economic situation whatever job make sure stay",
    "60": "school level high school level rigor like",
    "34": "every step way like mother like brother name Ronald Edward Moreno junior",
    "75": "excels everything necessary get good grades",
    "3": "currently live motel home City Heights right El Cajon",
    "61": "rigor like overly prepare college experience",
    "79": "amazing classmate",
    "38": "Preparatory teacher job fall track",
    "71": "comes difficult family situation even difficult Transportation situation",
    "36": "currently 17 years old pacifically University Preparatory teacher",
    "48": "give every opportunity stand fall name",
    "76": "everything necessary get good grades varsity athlete",
    "12": "really easy fall know bad role model trying say role model that's easy convenient brother",
    "81": "shows every day smile face knows goes process",
    "16": "soon push say like need get good grades cuz know else going",
    "62": "overly prepare college experience accepted 10",
    "21": "cuz know else going look",
    "10": "we're surrounded drugs prostitution alcohol",
    "19": "need get good cuz know else going look",
    "51": "2003 see",
    "22": "know else going look",
    "6": "grade really huge journey dealing know rent anyway residency many move",
    "24": "home currently single mother father",
    "73": "situation despite excels",
    "53": "see bit roadmap",
    "72": "difficult Transportation situation despite",
    "28": "senior year first 6 happens college",
    "5": "City Heights right El Cajon Boulevard living since end 8th grade really huge journey dealing",
    "23": "else going look",
    "63": "experience accepted 10 college sell it.",
    "27": "think next 9 years prom senior year first 6 happens",
    "56": "bring student 6th grade prepared middle school years skills still need",
    "41": "help know whether family situation economic",
    "15": "brother soon push say like need get good grades"
}