{
    "18": "people whole world really sad technology resources we're saving possible way mention also administer",
    "30": "based comparative advantage health issues gone crazy energy better outcome issue need focus",
    "33": "terms World Health Organization think importantly have. head World Health Organization world see Pitbull hard-working African global Health Community",
    "32": "alone partnership right particular time leave global community terms World Health Organization think importantly",
    "2": "job live Chuck Norris",
    "16": "competing Africa equipped right tools compete think win believe win one one already committed",
    "11": "happen",
    "21": "important invest health huge emergency",
    "7": "point time needs forms facing new challenges turn challenges opportunity",
    "9": "kind consensus see problem means reached consensus give make change happen",
    "25": "service women girls",
    "10": "change happen",
    "26": "women investment women girls actually profile names whole society that's important put leaving",
    "29": "Do everything alone functions based comparative advantage health issues",
    "34": "global Health Community actually honey bees",
    "35": "honey",
    "19": "mention also administer prosperity countries prosperity look important",
    "17": "believe win one one already committed sustainable development goals sustainable development goals commitment achieving members dance companies number one inequity metal services that's actually killing Millions otherwise would died losing meaning people whole world",
    "8": "challenges opportunity",
    "22": "huge emergency response seen Ebola exposed systems Queen bicycle emergency response",
    "6": "suitable meet Metro point time",
    "24": "response commitment implement international regulation poor countries also address best service women girls",
    "4": "live Chuck Norris lot experience reforming transforming health services country improve indicated quotes Atticus Sketch resources",
    "3": "job live Chuck Norris lot experience",
    "28": "leaving partnership. Do everything alone",
    "5": "quotes Atticus Sketch resources watch mr. right funny see results passion wine experience means kittens suitable meet Metro",
    "20": "prosperity look important invest health",
    "23": "Queen bicycle emergency response commitment implement",
    "13": "activity global family undertakes Africa's part Africa good candidate give global Community yes time",
    "14": "Community yes time Africa take share This Global positions responsibility importantly Africa right candidate Africa opportunity give best run ization important think African entitled qualifying hard-working",
    "31": "better issue need focus finance problems WHL also Malaysia really one really ties based priorities also resource prepare planning away. course alone partnership",
    "27": "leaving partnership. Do everything",
    "15": "African entitled qualifying hard-working experience he's global health many many years European transformed architecture competing",
    "12": "activity global",
    "1": "think find anybody qualify experience wise job live Chuck Norris"
}