{
    "11": "likes hit reason save affinity faster cuz said wanted think one",
    "39": "supposed give say that. individuals made look easy say send call Eddie disappears see",
    "46": "Lenny nipple Doppler image also Hold Us situations",
    "25": "ocelot waffle bar 108 locks Chanel,",
    "42": "creative guy supposed dip gotta open year 2002 Seaswirl assume let's say said that's suspect trip Spike TV",
    "29": "mainstream consecutively",
    "8": "Moore somebody speaker got showing 80 look super Webber see showing come check see",
    "20": "like get home getting sick. Give attacking everybody School Yucca gooses worry see",
    "14": "place call Natick Joakim salatka Foster City let know threw Family Gay fastest way increase need increase Chief Keef",
    "31": "Angela Schumer",
    "33": "$10 sustain show see like hear sink somewhere go spell anymore yeah continue decrease need two Lucy Liu",
    "18": "cretin Pinellas Park Police",
    "52": "going Politics Harlem",
    "26": "108 locks Chanel, continue also meant special move scripture said want see shoot note let see local TV Steve",
    "35": "Jose going today",
    "17": "Venetian Capri sushi dealing difficult basket yeah know true cretin",
    "49": "FIFA ticket T-Mobile open YouTube. Mon Valley keep fire tornado",
    "44": "principal Como es tu sabes deal fit Clement C Moore crew neck sweater Stinky Monkey set facilitate New York City media I'll",
    "4": "Die Young video happy called plumber",
    "37": "need scuba diving New York William DuVall except",
    "45": "New York City media I'll checking see doo doo doo doo Sylvia sector Security Mall",
    "13": "68752 1st Avenue Dover. pizza place mall first men see sad UPS uniform 11",
    "30": "mainstream consecutively YouTube",
    "47": "Hold Us situations",
    "32": "Schumer 2003 hit Quan Virginia. Lucy's $10 sustain",
    "50": "thank leave alone want go you. Let deal Celsius Shake Shack econ Maldives phone say okay take Vista Elementary School",
    "40": "call Eddie disappears see today Pokemon well know TV whatever",
    "7": "want talk Ikea play poke Enoki move accident Nevaeh Moore",
    "9": "come check see remember sweetie. You cue detective Katy Texas Steve-O TV show additional information studies duplex much easier peel Acura",
    "43": "let's say said that's suspect trip Spike TV soccer numeric keyboard retrieve deleted often water resistant principal Como es tu sabes",
    "34": "Liu Sea-Doo near Port Antonio sitting election Kiki Camp new system Jose going today",
    "3": "since bad exact Richie coming see you. That's show professional poker tomorrow pizza",
    "38": "William DuVall except region supposed give",
    "36": "stayed nose increase new album yardage notation need 2. General sorry see need",
    "48": "Hold Us situations happy. commodious",
    "12": "Asian Cafe Amy Lee General finder 68752",
    "16": "best conditioner 2 + 5",
    "21": "Yucca gooses worry see pictures distance Dale dude Amelia pasta",
    "10": "duplex easier peel Acura key physical efficiently find restaurant me. likes hit reason",
    "19": "concept One price new song Lily kiosks Satan pool AC Moore like get home",
    "51": "possible velocity like",
    "22": "Universal Kia K5",
    "6": "looking feeling police tactical 30-30 shoot sushi want hear need somebody know folks want talk",
    "28": "Steve mainstream consecutively",
    "5": "made roller coaster feel like going go see Matt wants music need speak want say speakers see countdown 2 welcome Boosie concert",
    "27": "Steve",
    "41": "whatever want medication teeth creative guy supposed dip gotta open",
    "15": "Keef he's really DVD player clear complexion"
}