{
    "68": "interested actions Opus discuss possible child queen Nation finding difficult enough address man's boy",
    "2": "mrs. Miller may problem well thought",
    "11": "getting good high school that's meaning opportunity college think intelligence wants see anything time",
    "39": "take ask something that's prescribed know run drink oh yes",
    "46": "know getting upset that's way",
    "85": "son nice see they're nice talking sister good morning good morning",
    "25": "evidence maybe there's nothing think there's something would prefer way mind understand hot think father Flynn gave Donald",
    "55": "drag son boy need additional difficulties let take cold leave rest leave June knows thought",
    "42": "man gave boy got caught man know comes",
    "29": "Sonic open acting strangely nothing ordinary",
    "58": "know rules maybe cover know want except",
    "66": "father beat lot wine McDonald's",
    "59": "maybe cover know want except accept got accept work that's truth know sorry short",
    "8": "till June gives whatever problem download juices make Denny's open high school graduate",
    "74": "it. one forcing people say things loud inside air leave alone",
    "57": "kind mother give know enough say know enough know rules maybe cover know",
    "20": "forgiving concerned frank that's father friend might made advances son made",
    "14": "anything he's alright doubt try",
    "31": "ordinary feel like somehow sure completely",
    "78": "way since reasons asking good son care son need man take care thank God gated man kind tell wants",
    "70": "boy man man who's boys nature",
    "33": "completely understand think understand talking want get what's disagreeing says something floating around priests son son's fault suggesting",
    "18": "mean concerned may right something",
    "52": "believe man creating already brought improper relationship know",
    "69": "enough address man's boy man",
    "26": "hot think father Flynn gave Donald whine",
    "35": "boy know 12 years old he's somebody taking blame man boy agree completely sitting principal's office talking son priest principal's office know asking excuse blanket concerned",
    "83": "hoping could help seems please sister leave son husband would kill child anything like well I'll try must think good world's hard place know side",
    "17": "Father friend son concerned mean concerned may right",
    "64": "boys maybe boys want get caught maybe know",
    "65": "boys want get caught maybe know son way that's father beat lot wine McDonald's",
    "49": "got son till June know saying",
    "44": "knows take easy keep son whole blame",
    "84": "world's hard know side I'll standing son good son nice see they're",
    "4": "mrs. may problem well thought must reason asking come Bristol's big job",
    "37": "concerned Donald welfare course",
    "45": "keep son whole blame problem son getting blamed punished that's easy know getting upset",
    "13": "time standing way graduating well that's need know anything else he's alright doubt",
    "67": "McDonald's talking nature knows anything done hold title responsible God gave listen Karen interested actions Opus discuss",
    "30": "strangely nothing ordinary",
    "47": "getting upset that's way finding that's way always sister know going man world got position pennies got son",
    "54": "sure please please kind righteous cause please know want drag son boy need additional",
    "32": "like somehow sure completely understand think understand talking",
    "50": "till know saying know",
    "77": "everyone way since reasons asking good son",
    "40": "that's know run drink oh yes son got kicked The",
    "80": "till June sometimes things black white sometimes 3:07 school make",
    "82": "3:07 make mistake would son stop whatever way must heard son get away well want nothing hoping could help seems",
    "7": "tell though till June gives whatever problem download juices",
    "9": "high graduate better chance getting good high school",
    "43": "got caught man know comes",
    "60": "know sorry short room man",
    "34": "son son's fault suggesting boy know 12",
    "75": "things inside air leave alone that's know",
    "3": "mrs. Miller may problem well thought must reason",
    "61": "short room man school. She's got somewhere",
    "79": "till June sometimes things",
    "38": "course take ask something",
    "71": "man who's boys nature let's leave",
    "36": "excuse blanket concerned Donald welfare",
    "48": "got position pennies got son",
    "76": "that's know came school cuz going kill public school lucky enough get last year father like come see kids like 1 minutes go son priest puts hands boy reasons yes everyone way since reasons",
    "12": "wants see anything time standing way graduating",
    "81": "sometimes 3:07 school make mistake would",
    "16": "concerned relationship Father friend son concerned mean",
    "62": "school. She's got somewhere maybe good",
    "21": "made advances son made can't certain",
    "10": "better chance getting good high school that's meaning opportunity",
    "19": "right something wrong everybody's sell got forgiving concerned frank that's father",
    "51": "know saying know believe man",
    "22": "made can't certain evidence",
    "6": "juice day talk must something want tell though till June gives whatever",
    "24": "certain evidence maybe there's nothing think",
    "73": "leave forget it. one forcing people",
    "53": "improper relationship know know right need know something like sure please please kind",
    "72": "boys nature let's leave forget it.",
    "28": "Sonic open acting strangely nothing",
    "5": "asking come Bristol's big job juice day talk must something",
    "23": "can't certain evidence maybe there's",
    "63": "maybe good ever think boys maybe boys want get",
    "27": "Donald whine Sonic open acting strangely",
    "56": "leave June knows thought kind mother",
    "41": "run drink oh yes son got kicked The Voice man gave boy got caught man",
    "15": "doubt try concerned"
}