{
    "68": "first album went",
    "148": "music fan base winds today decide put album",
    "124": "playing well remember album",
    "89": "like Kanye joke think stuff still really plan radio light made lot things would got catch workout going work we'll go",
    "39": "that's good",
    "85": "life told get like Kanye West's joke",
    "134": "thought would definitely created new new mole like new formula",
    "136": "Kendrick Lamar Big Krit Sun necessarily",
    "158": "new hit live billboard billboard try cheats bill like smash like",
    "55": "game lot",
    "42": "that's good receive email",
    "66": "track careers follow far track Kanye West Career Connections",
    "58": "game lot there's lot parallels",
    "131": "thought would definitely",
    "144": "guys know long keep making good music building fan base",
    "151": "fans going show know saying that's new new formula",
    "59": "lot there's lot parallels",
    "155": "like need take",
    "160": "bill like smash like numbers like like dude Appaloosa",
    "142": "excessive guys know long keep making good music building fan",
    "150": "got strong fan base tour saying signed autographs fans going show know",
    "74": "people cuz big kind fan know felt like rise late see bubbling would love",
    "95": "everyday get enough going go nobody's probably going go work put ground level faster radio catching saying artist got station Tampa FL New York know got Marcus like Superstar like play songs",
    "139": "know excessive guys know long keep making",
    "57": "game lot there's lot parallels",
    "90": "workout going work we'll go cuz stay radio",
    "111": "station. See radio station work see works like",
    "78": "consistently still represent understand",
    "159": "cheats bill like smash like",
    "112": "station see works like put regular like",
    "70": "first album went top charts Middle School similarities think progression going way man that's that's",
    "106": "call work cuz went radio station. See radio station",
    "52": "great response ask better",
    "121": "hooks see cash work Radio that's playing well remember",
    "69": "first album went top",
    "114": "works like put regular like call",
    "109": "went radio station. See radio station work see",
    "96": "got Marcus like Superstar like play songs 35 40 times day whatever",
    "133": "thought would definitely created new",
    "135": "new mole like new formula Kendrick Lamar Big Krit Sun",
    "83": "stronger good life Noah",
    "125": "well remember album finally finished",
    "146": "keep good music building fan base winds today decide put",
    "130": "thought would definitely",
    "64": "track careers follow far",
    "65": "track careers follow far",
    "49": "",
    "84": "stronger good life Noah told get like Kanye West's",
    "138": "single guys know excessive",
    "37": "what's y'all Cole karmalooptv man hour J Cole. Bro great see that's good",
    "145": "guys know long keep making good music building fan base winds today decide",
    "110": "went station. See radio station work see",
    "127": "thought would",
    "86": "told get like Kanye West's joke think",
    "67": "track Kanye West Career Connections first album",
    "99": "40 times day whatever got markets Daily Planet radio station",
    "93": "stay radio everyday can't get enough going go nobody's",
    "117": "put like call outside call people research songs pick phone six songs like Ashtabula like song say yes got seven seconds side that's one learn things that's made regular work okay play game I'll give song hooks",
    "126": "well remember album finally finished tweeted something effect albums perfect title great end sweet said get ready going change game",
    "94": "stay radio everyday can't get enough going go nobody's probably going go",
    "137": "Lamar Big Krit Sun necessarily feel pressure felt like where's where's big scene like like sacrificial lamb wears big single waiting single guys know",
    "141": "excessive guys know long keep making good music",
    "105": "one point yeah that's get call work cuz went radio station. See",
    "115": "works like put regular like call outside call",
    "54": "mean officially game",
    "50": "",
    "77": "making consistently still represent understand",
    "80": "still represent understand never look",
    "40": "that's good",
    "101": "station already",
    "82": "make stronger good life Noah",
    "91": "workout work we'll go cuz stay radio everyday can't get enough",
    "43": "receive",
    "128": "thought would",
    "75": "love making consistently still represent",
    "60": "lot there's lot parallels",
    "132": "thought would definitely created new",
    "147": "good music building fan base winds today decide put album",
    "157": "cuz first audited come like know new hit single live billboard billboard try",
    "104": "already feel sort urge make mainstream somebody's Marcus pick one point one point yeah that's get call work cuz went",
    "87": "told get like Kanye West's joke think",
    "103": "station already feel sort",
    "61": "lot there's parallels track",
    "153": "know saying that's new new formula like? Is need come smash put water like need take",
    "79": "still represent understand",
    "38": "that's good",
    "118": "regular work play game I'll give song hooks see cash",
    "152": "fans going know saying that's new new formula like? Is need come",
    "71": "progression going way man that's that's dope wish feels like people dope",
    "120": "give hooks see cash work Radio",
    "154": "put like need take",
    "36": "what's y'all Cole karmalooptv",
    "48": "",
    "113": "works like put regular like call",
    "76": "making consistently still represent understand",
    "100": "Planet station",
    "81": "still understand never look make stronger good life",
    "98": "like play songs 35 40 times day whatever got markets Daily Planet",
    "122": "Radio that's playing well remember",
    "140": "know excessive guys know long keep making good",
    "62": "there's parallels track",
    "107": "cuz went radio station. See radio station work",
    "143": "guys know long keep making good music building fan base",
    "102": "station already",
    "161": "appreciate that. His TV absolute J Cole Cole Brown meow",
    "51": "",
    "129": "thought would",
    "88": "get like Kanye West's joke think",
    "73": "feels like people dope cuz big kind fan know felt",
    "119": "play game I'll give song hooks see cash work",
    "92": "work go cuz stay radio everyday can't get enough going go",
    "156": "feel like that's that's happened cuz would first audited come like know new",
    "53": "great response ask better one mean officially",
    "116": "like put regular like call outside call people",
    "72": "that's dope wish feels like people dope cuz big kind fan",
    "123": "Radio playing well remember album",
    "149": "fan base winds today decide put album long got strong fan base tour saying signed",
    "63": "parallels track careers follow",
    "56": "game lot there's lot parallels",
    "97": "Superstar like play songs 35 40 times day whatever",
    "108": "went radio station. See radio station work see",
    "41": "that's good receive"
}