{
    "18": "entire thing ritual Bernie burn Bernie go night",
    "30": "telling",
    "33": "never really",
    "32": "never really",
    "2": "we've living together like 3 two years",
    "69": "stop.",
    "16": "ever owned memories gift ever bought photographs food",
    "11": "honest bitch fuck dude around bit",
    "21": "Insurance ain't coming home alright well got get thanks",
    "7": "seeing someone else broke long time ago wait breaks that's rough man",
    "9": "going wow Saturday night got go work get rest stuff leave key that's know maybe never see maybe run Eaton sometimes fucking Justin whatever fuck name Rihanna snow done dude",
    "26": "search night",
    "10": "Rihanna snow done dude honest bitch fuck dude",
    "34": "never really go",
    "29": "telling",
    "35": "never really go",
    "19": "go night sweet tang forget anyway yeah gots man going",
    "17": "ever bought photographs food refrigerator Christmas presents birthday presents whatever-it-is pile video games match Bernie entire thing ritual Bernie burn",
    "8": "time ago wait breaks that's rough man going wow Saturday",
    "22": "thanks right I'll rocking sleep day",
    "6": "like 3 two years turns year half seeing someone else broke long time",
    "24": "day day coming",
    "73": "right right right",
    "4": "we've living together like 3 two years turns year half",
    "37": "",
    "3": "we've living together like 3 two years turns",
    "72": "that's right right right",
    "28": "telling",
    "5": "like 3 two years turns year half",
    "20": "gots man going going know got get got half-hour Insurance ain't coming home alright well",
    "23": "sleep day day",
    "71": "stop.",
    "13": "sleep bed alright",
    "14": "alright pissed enough Breaking Up Is difficult",
    "31": "never really",
    "36": "never really run away anything like",
    "70": "stop.",
    "15": "Up Is difficult easy process easy easy dude got little ritual cut clean owe everything ever owned memories",
    "12": "around bit bit okay mean realize bitch quite bitchy know still dating like 3 years least couple minutes mourn sleep bed",
    "1": "we've living together"
}