{
    "68": "watch behind Bruins Philly Finish Line show 5 Abraham The Killing In Shadow even",
    "39": "feeling change mind body moon Stars knowledge wisdom understanding life",
    "25": "rose funeral",
    "42": "cell phone",
    "29": "Commercial shining rain even getting Joy pain",
    "66": "finish line finish playing friend older women watch behind Bruins Philly Finish Line",
    "74": "Utopia shows face 40 rooms place clothes attention looks",
    "20": "bad good Brotherhood sharks get misunderstood saw see keep company learned",
    "31": "Joy pain maintain read beanstalk",
    "78": "case bring Payton damn sindjelici catechism movie make",
    "70": "Killing Shadow even know anymore blow away",
    "52": "near",
    "33": "remember dream glad tried walk",
    "18": "bad good Brotherhood sharks get misunderstood",
    "69": "Abraham The Killing In Shadow even know anymore",
    "26": "funeral average negro Universal. Commercial",
    "35": "glad tried walk beautiful stone signature side",
    "17": "bad good Brotherhood",
    "64": "finish line finish line finish playing",
    "65": "finish line finish line finish playing friend older women watch",
    "44": "cell phone",
    "4": "Jehovah",
    "37": "give feeling change mind body",
    "67": "friend women watch behind Bruins Philly Finish Line show 5",
    "30": "Commercial shining rain even getting Joy pain maintain read",
    "32": "maintain read beanstalk remember",
    "77": "looks mission wishing building closes case bring Payton damn sindjelici catechism",
    "80": "make open brakes went.",
    "40": "Stars knowledge wisdom understanding life live demanding Food Water Shelter",
    "43": "cell phone",
    "9": "show",
    "75": "shows face 40 rooms place clothes attention looks mission wishing",
    "34": "remember dream glad tried walk beautiful stone",
    "3": "",
    "79": "sindjelici catechism movie make open brakes went.",
    "38": "give feeling change mind body",
    "71": "blow away",
    "36": "walk stone signature side autographs give feeling change",
    "76": "place clothes attention looks mission wishing building closes case bring",
    "81": "went.",
    "16": "bad",
    "62": "finish line finish line",
    "21": "saw see keep company learned",
    "10": "show",
    "19": "bad good Brotherhood sharks get misunderstood",
    "51": "CVS near",
    "22": "saw see keep company learned grandma hoping close. Keep rose",
    "24": "Keep rose funeral",
    "73": "Utopia shows face 40 rooms place",
    "72": "blow away Utopia shows",
    "28": "Universal. Commercial shining rain even getting",
    "5": "Jehovah",
    "23": "learned grandma hoping close. Keep rose funeral",
    "63": "finish line finish line finish playing",
    "27": "average negro Universal. Commercial shining rain even",
    "41": "Food Shelter everybody cell phone"
}