{
    "68": "leonetti think it, keep it. Because make strength everything",
    "2": "want Mama nature facts christiano's sore throat one's",
    "11": "Boo mom holy rollers phone app",
    "46": "message Rosie, thank Bizarre",
    "25": "even want drive north want gas",
    "55": "get",
    "42": "message",
    "29": "Yo-Yo used there's mama Connecticut",
    "58": "Yahoo mail",
    "66": "naked leonetti",
    "59": "Yahoo mail",
    "8": "forgot get make sure next superhero alley guarantee give lot",
    "74": "could look wall",
    "57": "get",
    "20": "name Happy yeah",
    "14": "Beach going write like Nephi design need ask Disney Cruise",
    "31": "exercising get joke. Yeah yeah",
    "78": "Taco John Mike huether Lochmere moment unicrest that's opens liked available",
    "70": "Angry Birds Epic bomb Meadowview mall go Hatfield cover",
    "33": "",
    "52": "Bizarre get",
    "18": "gentleman music barrels BB&T Bank The Bike Peddler",
    "69": "everything Angry Birds Epic bomb",
    "26": "want gas",
    "35": "tell misses later Decatur water sports think they're going give cake",
    "17": "gentleman music",
    "64": "mail naked leonetti",
    "65": "naked leonetti",
    "49": "Rosie, thank Bizarre Foods get",
    "44": "message Rosie,",
    "4": "like back",
    "45": "message Rosie, thank",
    "13": "think want get girls mentioned idling Avengers animal name design show American League capacitor going get mad cuz know call Deb City Long Beach",
    "67": "naked leonetti",
    "30": "there's mama Connecticut Sunday matinee getting exercising",
    "47": "message Rosie, thank Bizarre Foods",
    "54": "get",
    "32": "yeah let check going eat",
    "50": "thank Bizarre Foods get",
    "77": "amazing Book cartoon thinking man cheating little bit get back looking buy something deputy coroner",
    "7": "way could renal care cat. Got next episode got game forgot got get make sure next superhero alley",
    "9": "painting great Camano",
    "43": "message Rosie,",
    "60": "Yahoo mail",
    "34": "tell",
    "75": "could look wall want come district meeting bodies least hour mentioned something mama give Akinator yard day yeah say cat Japanese city Rochester go go Walmart dentist this. Bayou Vista La Jolla Crossroads finder.",
    "3": "one's fish make Whitney bjerken Anita Baker Capital nude living like back",
    "61": "mail",
    "79": "",
    "71": "Angry Epic bomb Meadowview mall go Hatfield cover Zelda Zelda food doom",
    "36": "think they're going give cake get Garden Regular Show kind party Markham Elementary Robin Griffin Young clock",
    "48": "message Rosie, thank Bizarre Foods",
    "76": "La Jolla Crossroads finder. today, really ischemic pay men make smile yeah have. They going call you. Google tell us mention amazing Book cartoon",
    "12": "holy phone app nobody's covering blue Mayweather's open slowly tonight Linda McMullen package medication would go open gate home already got go dark mix that's three us want there's think want get girls mentioned idling",
    "62": "mail",
    "21": "",
    "10": "painting great Camano fashion fans Ava mine Boo mom",
    "19": "The Bike Peddler microwave think want go want elements angel go yeah know need come get name Happy",
    "51": "Bizarre Foods get",
    "22": "eat food near hell going give",
    "6": "score believe going go yeah keep inviting way could renal care cat.",
    "24": "Pop like go back 233 photos even want drive north want gas",
    "73": "doom meat market eats talked angel",
    "53": "get",
    "72": "Zelda food doom meat market eats talked",
    "5": "like back give score believe going go yeah",
    "23": "eat food near hell going give Nick Pop Pig like go back 233",
    "63": "mail",
    "56": "get",
    "15": "Cruise"
}