{
    "68": "taste feel want serve good food",
    "2": "Bacolod raised ever since kid always fascinated",
    "11": "mother called torturing felt like need earn stripes",
    "39": "good Empower guess that's tried teach boys well.",
    "46": "today another day tomorrow good today got good tomorrow people thought",
    "25": "better tires Water restaurant",
    "55": "great respected peers chefs looked longest",
    "42": "restaurant going roll punches",
    "29": "food wanted restaurant serving JP wanted",
    "58": "kitchen boss water nothing ocean big use forces nature something control",
    "66": "want feel warm taste feel want",
    "59": "use forces nature something control humbles gives supportive",
    "8": "wanted went Australia know whole 10",
    "74": "make everyone around better everyone's",
    "57": "longest time like kitchen like boss water nothing",
    "14": "said tell us maybe 6 months later opened first",
    "31": "JP wanted discipline learn",
    "78": "understands trying that's easy",
    "70": "taste feel want serve good food everyday",
    "33": "discipline learn Australia try pass may",
    "18": "card tend float pulls back",
    "52": "eat every Chef's dream came nowhere",
    "69": "taste feel want serve good food everyday",
    "26": "Water restaurant Lapidus herb pretty good",
    "35": "try pass may harsh may brutal times good",
    "17": "card tend float pulls back",
    "64": "personal thing come want feel warm",
    "65": "come want feel warm taste feel",
    "49": "people TV chef served knowing actually cook spinach",
    "44": "going roll punches deal tired today there's another day",
    "4": "always fascinated kitchen blew mind",
    "37": "good Empower guess that's",
    "45": "tired today there's another day tomorrow good today got good",
    "13": "need earn stripes along shopping business partners said",
    "67": "warm taste feel want serve good",
    "30": "serving JP wanted",
    "1": "Bacolod born raised",
    "47": "good got good tomorrow people thought TV chef",
    "54": "nowhere blocked O'Fallon great feeling respected peers chefs",
    "32": "discipline learn Australia try pass",
    "50": "knowing actually cook spinach dream open something many people eat",
    "77": "everyone's page everyone understands trying that's easy",
    "40": "guess tried teach boys well.",
    "80": "chef Inspire motivate that's need",
    "82": "need",
    "7": "work farm want life deep really wanted kitchen went Australia",
    "9": "went Australia know whole 10 12 hour shifts day one time mother called",
    "43": "restaurant going roll punches deal",
    "60": "gives supportive free come back there's always like",
    "34": "try pass may harsh",
    "75": "make everyone around better everyone's page everyone",
    "3": "ever since kid always fascinated kitchen",
    "61": "free come back there's always like four five new dishes menu absolutely",
    "79": "trying that's easy chef",
    "38": "good Empower guess that's tried teach boys",
    "71": "want serve good food everyday success",
    "36": "times good Empower",
    "48": "got good people thought TV chef served knowing",
    "76": "everyone around better everyone's page everyone understands trying",
    "12": "felt like need earn stripes along shopping business",
    "81": "motivate that's need",
    "16": "6 months opened first time saw card tend",
    "62": "dishes menu absolutely personal thing",
    "21": "play Filipino pussy mean know want",
    "10": "hour day one time mother called torturing",
    "19": "pulls back",
    "51": "dream open something many people eat every Chef's dream",
    "22": "play Filipino pussy mean know want reinvent wheel. keep saying want",
    "6": "Normani know go college work farm want life deep really wanted kitchen",
    "24": "wheel. keep saying want put better tires",
    "73": "make everyone around better",
    "53": "every Chef's dream came nowhere blocked O'Fallon great feeling",
    "72": "good food everyday success",
    "28": "good long food wanted restaurant serving JP wanted",
    "5": "blew mind Normani know go college work",
    "23": "Filipino mean know want reinvent wheel. keep saying want put better tires",
    "63": "absolutely personal thing come",
    "27": "Water restaurant Lapidus herb pretty good long food wanted restaurant serving",
    "56": "chefs looked longest time like kitchen like boss",
    "41": "restaurant",
    "15": "tell us maybe 6 months later opened first time saw"
}