{
    "18": "communicate JPay know pills people Titan anything nothing's discuss go 5 days said absolutely fine came hot anything know go back work seven days actually seven days started become paranoid anyway move episode Sam actual pain medicine",
    "30": "roll Band F feel good telling conference make think somebody something we've got seen something person really proud really proud today dr. Anita holdcroft first contacted allergies side effects painkillers anesthetic really looked psychiatric side effects",
    "33": "needed doctors band NF people would wife Venice size lives",
    "32": "Chico School going study adult soon love ex College help come back keep picking away go website confusion hard find lucky find moved hopefully we'll move even come long way would like feel one day needed doctors",
    "2": "tell us origins April",
    "16": "look bit. G want keep drugs going course sensitive drugs come wisdom teeth worried acceptance mother son knowing child vulnerable psychiatric side effects cheap agreed sulfasalazine goes set psychosis",
    "11": "eventually six chairs Karen pop pressure whatever sure thought needed counseling too. So watch mind like gone strange well fantasy paranoia whatever put garlic",
    "21": "decided go notes said three tablets day said read pharmacopoeia Martindale's written pharmacist come every 3 months want sound that. cuz still stopping side effects change original drug that's day time run 18 months prescription three day one week",
    "7": "go street cuz wrote article guardian know website much go whole history go history happened Karen psychosis flown back air ambulance cuz we're holiday university college hospital today tell tenant must sitting bed talk Karen unconscious anyway nothing speak husband show",
    "9": "catch haloperidol horrendous hallucinations make unconscious much went paralyzed mean everything side effects secretory cuz know what's happening, sky swinging buying cuz think they're going came hospital",
    "25": "mean Pages Chantix anti-smoking drug heard reports sleeping pills time website could access ever put web page like said earlier found website send kill anesthetic mine websites internet talking psychiatric side effects anesthetics incredible that's said",
    "10": "came hospital drugs stopped suddenly 3 weeks psychotropic drugs. How many weeks days often going read apps surprising look back long drugs 3 wait 6 weeks remember relapsed got eventually six chairs Karen",
    "26": "that's said downstairs said heard America studying Suicide Prevention cuz Millennium award 2000 went suicide woman saying changed whole law State said one voice heard boys Hood set emblems Butterfly Effect right MP go see you. go",
    "29": "2004 told mental health journalist Jackson kind drama program evolved conference know 2001 2004 moved led investigation called spider findings suicide rate morning conference found NHRA",
    "34": "size",
    "35": "size",
    "19": "episode Sam actual pain medicine really started path charity research picked pills started really thinking happened come sleeping pill Temazepam know type told stopped mummy ready please taking sleeping pills anymore stopped like Under Ice Italy",
    "17": "cheap sulfasalazine goes set psychosis still something funny thought cuz labels leaflets think anesthetic terrible shock shock consultant well she'll fine know much Denny's Disney another thing worries communicate JPay know pills people",
    "8": "unconscious anyway nothing speak husband show foot nothing walked away winning son said unbelievable talk like what's wrong something began pieced together doctors afraid doctors runaway doctors know okay went usual things catch hospital haloperidol horrendous",
    "22": "one week GP written scar psychiatrist route GP know said GP blood test thought psychiatrist always worried following side effects physically seem well color bad draining away like life spend right vibrant go appeared stage brother",
    "6": "problem let cuz I. supposed clients took gastroenterologist probably bit silly cuz probably tummy upset weeks leave Mom's concerned prescribed like brown pill husband took felt cute cuz Dad took fine sulfasalazine cell phone mine know cause psychosis kind case suck non-surgical psychosis go street cuz wrote article",
    "24": "report doctors says bmj kind thing felt opening kind worms decided full maturity that's going properly going going play really create awareness find happening put web pages people contact mean Pages Chantix",
    "4": "window trying look crane putting scaffolding roof might still symbol scared heights never started window two pills going bed getting dressed car assistant said suicide know said ways knowing think think Chico determined get dressed wants go home we've holiday flat",
    "3": "tell us origins April Wine gave vocalist trying think first time suspected something miss think turn down. Cannabis definitely confused right mind like put slipped fell window trying look crane putting scaffolding roof",
    "28": "General Council lots badgering one particular see men's got done medical education added side effects adverse drug reactions side effects said thanks joining submission attention happened 2001 somebody said one chest days. Saliva listen cuz conference that's good idea conference listen 2004 told mental health",
    "5": "we've holiday flat confusing could happened coulis fool mean window lamp safety catch Brokenness swivels old Karen 30 died something pretending Switzerland chatting eggshells little bit 20 tummy problem let cuz I. supposed clients",
    "20": "Under Ice Italy found prescription Prozac Dean Cameron antiparkinson drug cuz Karen needs get ahold paralysis still cartoon decided go see notes said",
    "23": "vibrant go appeared stage brother young Magician year stage world Stratford amazing becoming shadow self realize prescribe drug went computer names drugs get Leisure Pools nightmare terrifying Nightmares sulfasalazine. Net report doctors says bmj kind thing",
    "13": "went us working interesting experiences what's America suddenly connect fattest given done drug done much complaining. Whole thing said Stonehill dinette triggered given antidepressant suffered agitation could year went chief",
    "14": "chief said sorry going appointment access go without tie two explain see problem came home went room took sleeping pills calm going realize falling asleep table thought something wrong went realized took hospital pops mistake need stomach pumped many enough worry",
    "31": "anesthetic really looked psychiatric side effects call Tina different people contacting said could case studies possibly trying get information today told slides amazing think done way come way call status listened really told thought fact nothing psychiatric side effect got one students attend today Chico School going study adult soon love",
    "27": "MP go see you. go PCT organized local health authority go MP stop telling time got far paper that's important want say today home moved first conference 2001 General Medical Council lots badgering one particular",
    "15": "need stomach pumped many enough worry Psychiatry unit like first write 1991 19 1985 fs14 91 kept drugs Tri-Cities start getting psychiatric system cuz happened said well know pops",
    "12": "put garlic crossing psychologist want insisted left go somebody approved approved prove good side anyway right days go secretary job picked went Japan us working",
    "1": "tell us origins"
}