{
    "2": "",
    "11": "read last time Plus nutrient we're going try talk friend mine Antonio Moya flamingo dancer",
    "39": "least always know seen something happens implant look took storytelling least got angry happy sad angry go keep happy talk TripAdvisor cuz",
    "46": "quality everyone business mahogany say like friends Brad Pitt donut ended answers one biggest stage",
    "25": "time love saying",
    "42": "know know people talking best",
    "29": "try voice talk time try high level want bring every India may true one moment happens know Flamingo like cheap beer shows weed eaters need know really need quality blinds, brother",
    "20": "Dancing Yeah first went university telling Citra stop 20-something answer lucky",
    "14": "weather Mingo Flamenco part culture Spain",
    "31": "brother actually saying bullfights kind clear wash really quality show beside",
    "33": "places somewhere really makes personality product Nutella know like language want know work 10 minutes around going",
    "18": "life copy whatever thing special e-version play low class made much later",
    "26": "saying thought people Madrid used seeing flamingos dancing thinking like Taurus people busy flamingo people Madrid action still much really nice. They wrong idea",
    "35": "hell yeah",
    "17": "discrimination life",
    "44": "best place",
    "4": "alive blank",
    "37": "",
    "45": "best place come last time last time come watch Antonia like incredible families places want make different quality everyone business",
    "30": "eaters know really need quality blinds, brother actually saying bullfights",
    "1": "",
    "47": "one biggest stage kind things said want probably come important thing food whatever show flamingo cuz try good wine. Have good",
    "32": "really quality show beside phone Afterglow flamingo Madrid plumbing Johnson Houston weed eater please go school different places train somewhere really makes",
    "40": "talk TripAdvisor cuz TripAdvisor Big B give award",
    "43": "best place",
    "34": "10 minutes around going since lot freestyling plan making go wow call then.",
    "3": "alive blank",
    "38": "looks like angry stomping stage like like know like release like feel like like better sad angry time special different places",
    "36": "yeah hello hello hello",
    "48": "good wine. Have good whatever good quality what's important stage",
    "12": "dancer",
    "16": "culture soccer begin like century ago South saying deep-seated income India Jewish people South paying time losing together kind like kind discrimination life",
    "21": "lucky often train hawk rehearse practice today said would would never know practice good owner place much",
    "10": "read last time Plus",
    "19": "low class made much later V Theater Sebring today. Last night Muhammad Ali's images like emotional emotional Dancing Yeah",
    "22": "good owner place much wall",
    "24": "everyday practicing practicing many many hours shoot time love",
    "28": "know one time officially Monday want make association different different types makeup take idea table we're going come get try voice",
    "5": "alive blank alive",
    "23": "good owner place much wall dance every every night much time take go training level work taking class everyday practicing",
    "27": "nice. They wrong idea maybe he's going run idea last week call tablao Flamenco Davie skyscrapers light trees said gay old style Flamingo know",
    "41": "B award call Dad There He Go Out Call Me Maybe goes stripping brush know know",
    "15": "culture soccer begin like century ago"
}