{
    "16": "running tell happened came straight home rain wiped sign",
    "11": "pain worrying long peace gone past point saved know selfish guess selfish hate-filled cuz deserve everything get hate put pain finally free no.",
    "21": "found beachy going jump",
    "7": "realized keys mom dad would buy foot walk alright meant knot well got home realized one tried bringing got",
    "9": "room Sheila saw piece folded notebook paper headlight red one's told T called send know thought",
    "25": "time every",
    "10": "T called send know thought as. And right square one want go feeling way nothing ever change",
    "26": "every like walk talks look around remember day people would got worst day life",
    "19": "rang telling us found beachy going jump",
    "17": "wiped sign longest two hours life",
    "8": "home one tried bringing got find going long would like oh tried find different way house managed jump wall climb window cup even wondered sister gone went upstairs check room",
    "22": "going jump felt mixture Happiness",
    "6": "famous suicides walking home college realized keys mom dad would buy foot",
    "24": "would actually that's disgusting made mom feel horrible never really seen properly break time",
    "4": "Chris beautiful place stretches Four Mile way across head men's sadness",
    "5": "men's sadness happened even know suicide spot husband people falling dangerous kid till sister found thought realized famous suicides",
    "20": "telling us found beachy going jump",
    "23": "felt mixture Happiness anger sadness happiness cuz actually safe I'll get see stuff angry would actually that's disgusting",
    "13": "know look truant choice",
    "14": "know look truant choice Gumball send Southside Palace",
    "27": "people would got worst day life get rid feelings felt icons pet store love people care make know appreciate everyday time",
    "15": "Gumball send Southside Palace running mom tell happened came straight home rain",
    "12": "finally free no. know",
    "18": "longest two hours life phone finally rang telling us found beachy"
}