{
    "68": "Morris used instead cream like cream see looks like cream want milk add amount water like melted cost 1/3 less bottled milk later think",
    "2": "whenever sleep last night smile man's pay light way time expensive meat",
    "89": "know picture Blanche Harry looking red borrow get married friend mine face magician forgot empty pockets honeymoon register mr. mrs. George Burns rabbit incidentally next scene going hear clever line happen know",
    "11": "Gracie believes everything reads find fishing renew dress recipe said roll cracker crumbs wonder",
    "46": "mine another one mine that's end bit what's favor want ask giving banquet would beer another one mine",
    "85": "funny funny say Harry come look here's picture George Gracie married George looks frightened",
    "25": "say 50 Cent every that's sending income tax money",
    "55": "would help",
    "42": "red light like way Gracie pickled vegetables know keeps I'll join us paragus Anonymous keep song weapon combination pay tax",
    "29": "bottle",
    "58": "thank looking mrs. burns there's item understand going maybe help may $75",
    "66": "wife use Carnation evaporated milk that's milk contented cows guys uses time wonderful wave wrong Fallon",
    "59": "may $75 phonograph go fish misses Burns takes Goldfish bowl puts phonograph spins around fish get size without swimming bananas way",
    "8": "hush sing 15 times 8:15 wax Apple homemade real apple got sick dog rain sequence",
    "74": "look well like oh that's racino last time",
    "95": "know whole sure yet know whether going party mrs. Burns personal Francis list one way hundred",
    "57": "see wish married well owe George $5 makes us even thank",
    "20": "time Grossmont sentences party tomorrow please well can't list dependents deduct put",
    "90": "next going hear clever line happen know wrote that's",
    "14": "Business Administration going take care income tax year retired pay make mean pay tax let's go kitchen",
    "31": "know Appliance would like new alligator bag yeah I'll surprise",
    "78": "questions Pokemon great tell present tell better long close I'll tell alligator bag",
    "70": "yeah way tasted frosting rude thank one look yeah get chance pretty see",
    "33": "tell ban secret excuse bourbon thinking pickled beets",
    "18": "run Army Navy part goes post office state department Department Agriculture $1 gets rest money I'll look pay salaries time Grossmont sentences party",
    "52": "let's let cigars let's see everything got second part anytime",
    "69": "less bottled milk later think thing like thanks show appreciation baked cake oh mr. Miller use special recipe yeah way tasted",
    "96": "mrs. personal Francis list one way hundred $20 way back drove tree look mister Hanley discussing books",
    "26": "income tax money",
    "35": "they're ready send",
    "83": "Gracie invited us dinner tomorrow night celebrate birthday excuse Gracie good cook",
    "17": "Adesa Carnation episode government money give taxes run Army Navy part goes post office",
    "64": "make asthma dignity front row Visiting Angels push-ups he's first man ever tie pretzel hard way",
    "65": "he's first man ever tie pretzel hard way waiting waiting introduction go German ladies gentlemen especially mister shows well gives great pleasure would mind telling mistress wife use Carnation evaporated milk",
    "49": "long enough hello mrs. Burns funny apron thank you. talking mr. Hanley said something commute property law law means half everything got half everything got mine",
    "44": "pretty much brings ask favor",
    "84": "Gracie good cook dinner that's end way go funny",
    "4": "every time wore new suit George one quarterback bought several suits found brother tailor shop cut Corners wherever living room year went buy going store would cost $40 property man made test buy original",
    "37": "they're ready send v",
    "45": "ask favor cigar think one mine oh thank another one mine another one mine another one mine",
    "13": "right Business Administration going take care income tax",
    "86": "frightened Justice Peace clothes wearing smart full dress brown Miley",
    "67": "wrong message shows Housewives take lesson wife know certainly would glad show wait second Carnation evaporated milk Morris used instead",
    "99": "read well everybody looking like 200 yeah Brighton Paris LOL let's see picture mountains looking let's go got completed",
    "93": "going club another book review today got review new book John Gunther General MacArthur glad hear review first time they're ever wrote book inside General",
    "94": "know whole sure yet know whether",
    "30": "bottle oh that's secret blanching twin brother died age 75 anything serious know",
    "1": "thank much must tell happened last night intellivision therapy camp camera red light well",
    "47": "liked better first way thought fair held next Sunday night plaza Casino would proud presents biggest celebrity big celebrity time meta",
    "32": "Gracie tell ban cuz secret excuse",
    "50": "half everything got half everything got mine miss let's see work got half everything Yachts",
    "77": "$50 believe still puzzled half length mirror always walking without pants questions",
    "80": "hair going put box afraid need Gracie going wear thing",
    "101": "government three refrigerators full whipped cream that's right goodbye mr. Burns",
    "91": "gas prices",
    "7": "he's man watches close-ups Allah nails later Bop property manager make anything sequence supposed eat apple made hush sing 15 times",
    "9": "rain sequence",
    "43": "keep song weapon combination pay tax government going white Christmas know he's dressed today look pretty much",
    "60": "what's matter Gracie almost forgot something",
    "34": "thinking beets",
    "75": "one word tablets get seats right next Cara got go way birthday present today",
    "87": "Miley help trying sing tomorrow night",
    "3": "pay $75 know think crew first start every time wore new suit",
    "61": "Have Cigar well thank one rest kitchen",
    "79": "alligator bag TurboTax watching SpongeBob genoble hair going put",
    "38": "v",
    "71": "must feel delicious I'll go get broom sweep lunch yes yes sir take note",
    "36": "they're ready send v",
    "48": "time meta man shorts exactly flour took two men make pretzel bun tie ends door ring around like shake hand invitation flower long enough",
    "76": "birthday present today",
    "12": "wonder looks familiar",
    "100": "let's go got completed income tax sign check last night pleasure I'll next year",
    "81": "tell Harry alligator bag killing",
    "98": "ready leave yes know instead going book review thing saying instead going book review thing read home",
    "16": "kitchen things stove would like cup coffee think better drink cup",
    "62": "rest kitchen",
    "21": "put",
    "10": "let's game frankfurters frankfurters best results frankfurters take long Gracie believes everything reads",
    "102": "goodbye mr. Burns",
    "19": "salaries time Grossmont sentences party tomorrow please",
    "51": "half everything Yachts add half everything got mine see works",
    "22": "put something else like know Republicans going eat know think takes 30 seconds cook",
    "6": "apartment",
    "24": "better go den yes everybody's well",
    "73": "spent half-hour mr. Hanley taxed he's little problem Gracie's got confused got system pay tax says owe government five make return 10 actually government owes 5 owe 5 ear look well like oh that's",
    "88": "help trying sing tomorrow night going hit right head new alligator bag know picture Blanche Harry looking",
    "92": "gas prices Godzilla Kaiju Jessica football game going club",
    "53": "anytime must disgusted married woman much trouble understanding things like",
    "72": "yes sir take note ever seen quality spent half-hour mr. Hanley",
    "28": "better get work greasy want want see tomorrow blanche's birthday know whether get wrist watch make diamond ring box Kleenex bottle ink",
    "5": "man test buy original property man make apartment",
    "23": "going know think takes 30 seconds cook one piece toast time know 5-minute eggs use clock better get started think see minute",
    "63": "Payless George MC Sunday night going give wonderful introduction pretend wings back I'll show okay I'll take right make asthma dignity",
    "27": "going bowls whip carnation better get work",
    "56": "would help would like $4 save half everything got everything got mine see wish married",
    "97": "right trying hang ready leave",
    "15": "let's go kitchen things stove"
}