{
    "68": "died Exile",
    "2": "",
    "39": "gets gets ugly",
    "46": "whethan yawn",
    "85": "facade always respected today sprawling Palazzo contains six separate museums three devoted decorative art including silver Museum costume Gallery carriage Royal Apartments modern art gallery next challenge main Basilica Florence Santa Maria del Fiore",
    "25": "incredibly contains",
    "55": "opulent candy-colored actually 19th century neo-gothic Edition name gothic church",
    "42": "situation one couple jewelry shop",
    "29": "Rich broke classic schools including works Giotto Michelangelo Raphael Titan team Toretto",
    "58": "Styles Fortune part Giotto cycle depicting life",
    "66": "buried died Exile",
    "59": "Styles Fortune part Giotto cycle depicting life St Francis survive",
    "57": "century Edition name gothic church built 1294 1385 lurking transept sea chapels Britney decked Master Lee FreshCo Styles Fortune part Giotto cycle depicting life",
    "14": "would man",
    "31": "Raphael Titan team Toretto many",
    "52": "behind opulent candy-colored actually 19th",
    "33": "Toretto many",
    "26": "incredibly contains Medici family private art",
    "83": "banking family fallen Hard Times teach expanded many times centuries",
    "17": "man year",
    "64": "buried Ravenna died Exile",
    "65": "buried died Exile",
    "49": "Eagan",
    "44": "salvage goods. Ridgid stand built-in",
    "84": "Hard teach expanded many times centuries remarkably military bearing original rusticated facade always respected today",
    "4": "alive",
    "37": "entire length Arnold 84972 ad",
    "45": "goods. Ridgid stand built-in 1345 Nero different also known sorriest corridor passed bridge Lauren Cosmo first Palazzo pitti Palazzo Vecchio without running wrist",
    "13": "would",
    "67": "died Exile",
    "30": "Giotto Raphael Titan team Toretto many",
    "1": "",
    "47": "whethan yawn restaurant Eagan",
    "54": "opulent candy-colored actually 19th century",
    "32": "Titan team Toretto many",
    "40": "gets ugly 1177 1333 destroy bridge 1966 came close newspaper reports time highlight",
    "82": "insistence fussy wife Eleanor Toledo displeased recorders Palazzo Vecchio Cosmo first purchase Palazzo 1540 PT arrival banking family fallen Hard Times teach expanded",
    "7": "blank alive",
    "9": "ipg restaurants near got meet them.",
    "43": "situation one couple jewelry shop bridge scribe crossing water floorboards tried salvage goods. Ridgid stand built-in",
    "60": "Basilica",
    "34": "Toretto many",
    "3": "",
    "61": "Basilica also serves kind florentijn Pantheon including tunes",
    "38": "entire length Arnold 84972 ad Arnold looks Placid enough gets gets ugly",
    "36": "first documentation Stonebridge Narrows crossing point along entire length Arnold 84972 ad",
    "48": "restaurant Eagan",
    "81": "insistence fussy wife Eleanor Toledo",
    "16": "man year",
    "62": "kind florentijn Pantheon including tunes Michelangelo sculpted Joe Giorgio vasari Galileo Galilei empty Monument Dante who's buried Ravenna died Exile",
    "10": "them.",
    "6": "alive blank",
    "53": "opulent candy-colored actually 19th century",
    "28": "contains Medici family private art collection masterpieces Eddyville Renaissance Man Rich broke classic schools including works",
    "5": "alive blank",
    "63": "Dante buried Ravenna died Exile",
    "27": "contains Medici family private art collection",
    "56": "century neo-gothic Edition name gothic church built",
    "41": "newspaper reports time highlight howdy situation one couple jewelry shop",
    "15": "man year"
}