{
    "68": "excited",
    "2": "Shelby's favorite attribute mine physically got muscles",
    "11": "way league 100% smile beautiful eyes",
    "39": "",
    "46": "friends get hair nails makeup",
    "85": "love much chubby never excited anything entire life marry marry best friend found lots fun dating able come together excited feel like know grown different types country come really felt like fate like found perfect teammate life know matter comes confident",
    "25": "ended give call back",
    "55": "prepared whole gazebo looking Orem Provo",
    "42": "know exactly call daddy work friends get",
    "29": "best",
    "58": "ravine Hillside put",
    "66": "expected ready 20 minutes left",
    "59": "ravine Hillside put marry",
    "8": "pick first date right",
    "57": "ravine Hillside",
    "20": "really something special. Shelby's knows obviously",
    "14": "left voice",
    "31": "fourth date league want push fast",
    "78": "tell excited think already know cuz",
    "70": "excited",
    "33": "date watch four-door I'll let tell rest little embarrassed",
    "18": "really treat something special. Shelby's knows",
    "52": "prepared whole gazebo",
    "69": "excited",
    "26": "ended call back",
    "35": "like kiss",
    "83": "rest life love much chubby",
    "17": "we're going first date Park City Utah went 45-minute drive first date conversation great really treat something special. Shelby's",
    "64": "waiting hungry working day dinner little bit frustrated 20",
    "65": "bit frustrated 20 minutes good little bit bummed expected ready 20 minutes left",
    "49": "like practice salon",
    "44": "friends get hair",
    "84": "rest life love much chubby never",
    "4": "muscles show",
    "37": "like kiss",
    "45": "friends get hair",
    "13": "left voice",
    "86": "matter comes confident we're going able get anything. Just get we're going enjoy lot fun values important family hard work honesty things look woman forever that's want can't wait marry support like said forever love",
    "67": "excited",
    "30": "best third fourth date",
    "47": "hair nails makeup done girl said like needs",
    "54": "prepared whole gazebo looking",
    "32": "league push fast date watch",
    "50": "",
    "77": "can't tell excited think already",
    "40": "worked",
    "80": "tell excited think already know cuz told million times told many times boy wrote every call. never dreamt everyday forever know many funny years ahead us can't wait side rest",
    "82": "rest life love much",
    "7": "pick first date",
    "9": "pick first date right",
    "43": "friends get hair",
    "60": "Hillside put marry like bed sheets",
    "34": "I'll let tell rest little embarrassed funny guys asking like kiss",
    "87": "like said forever love",
    "3": "muscles",
    "61": "put marry like bed sheets like flameless",
    "79": "tell excited think already know cuz told",
    "38": "like kiss getting ready kiss",
    "71": "excited Pathway Gazebo chapter blindfolded water took could see Gazebo front view sunset",
    "36": "like kiss",
    "48": "makeup done girl said like needs practice salon",
    "76": "can't tell excited",
    "12": "heard ask buddy okay give number give number called left voice",
    "81": "can't wait side rest life love much",
    "16": "we're",
    "62": "put marry like bed sheets like flameless candles people done rows stuff",
    "21": "special. Shelby's knows obviously beautiful really smart tall whole time Chevy stuttering knocking",
    "10": "first date right noticed hair spotted knew first good ride way league 100%",
    "19": "really something special. Shelby's knows",
    "51": "house said ring money full every single time went house figured weeks away trick prepared whole gazebo",
    "22": "whole time Chevy stuttering knocking glass",
    "6": "think that's saved would butt pick first date",
    "24": "roommate blew one blew yeah ended give call back",
    "73": "spell candle light",
    "88": "forever love",
    "53": "prepared whole gazebo",
    "72": "view sunset pathway beautiful gazebo set roses hill written marry spell candle light",
    "28": "call back",
    "5": "show speak mind smile Shelby's favorite biscotti Mustang II think that's saved",
    "23": "stuttering knocking glass went home told roommate blew one blew",
    "63": "people done rows stuff waiting hungry working day dinner",
    "27": "ended call back",
    "56": "Orem Provo ravine",
    "41": "worked expecting proposal happen know exactly call daddy",
    "15": "left voice"
}