{
    "25": "",
    "55": "Texas Starburst tostada",
    "42": "vibrational chemistry invented first came life Charlie Quantum chromodynamics much",
    "29": "name Stefan first time electric University research",
    "74": "depends mean there's like nobody. We coming",
    "111": "beach club resort",
    "20": "old years old Rhonda told Meineke",
    "31": "research string theory since 2008 string series",
    "78": "right",
    "112": "remind Notorious Chattanooga landed seed feel like formally joined end Lord Lyon kind mushroom heartless famous black box scientist game",
    "106": "observed disagrees somewhere else made great discovery almost impossible Define another Siri agrees experiments entire range whole series checked yet open consequences rain words new idea extremely difficult imagination",
    "52": "find draw eyes like solid lines",
    "18": "diversity antenna Route 9",
    "33": "clothes swings close spring like like swinging instrument identify stream",
    "114": "political expediency software level going Wii",
    "26": "swing know musical instrument right",
    "35": "windy ultimate match amazon.com",
    "49": "consequences experiment business know right possible know right way ahead computing consequences mean checking consequences buy beauty simplicity always easy got right gas like two three guys make sure obviously wrong know get right obvious right least experience",
    "44": "quantum gravity",
    "37": "dachshund versus sleep machine Tubidy home",
    "110": "beach club resort",
    "117": "ultimate cigar Beauty Hope fundamental law yeah mean that's",
    "105": "find view world agrees entire things already observed disagrees somewhere else made great discovery",
    "30": "University research string theory",
    "115": "going Wii things like evil Beauty Hope end near ultimate Creator ultimate",
    "47": "would like say what's important",
    "54": "thank you. Say Busby shake feeling x h Galveston Texas Starburst tostada",
    "32": "since 2008 string series The String much shorter 10 minus $0.33 typically cold open strings clothes swings close spring like like swinging",
    "50": "obvious right least experience",
    "77": "mean there's nobody. We coming end content knee braces open string toan hyperplane listen certain number dimensions end move Minnesota number directions fixed another directron food buffet end something move send back forth left right",
    "40": "leave describe",
    "43": "Charlie Quantum chromodynamics much efficient describing strong directions people discovered Hot Springs New York. discuss quantum gravity",
    "75": "depends mean there's like nobody. We coming",
    "34": "instrument identify stream 25 people tent together opens thing like string violin open string kind outside Philly moving Hastings Hudson windy ultimate match",
    "104": "something fix imagination imagination terrible straightjacket find new view world agree everything known disagree predictions somewhere interest agreement agree nature find view world agrees entire",
    "103": "even started referring student found contradictory theory everything right find instant mentioned observe sleep one dimension hockey fights Six Dimensions safe saw sort ugly get something something fix",
    "38": "home jobs today Yas Scrabble Turkish heads Lucas Heights face look like",
    "118": "fundamental law yeah mean that's found fascinating play close absolute knowledge Isaac sent supervisor string theory certified like idea that's got SO2 go",
    "36": "dachshund versus sleep",
    "48": "like say what's important important things guest compute consequences experiment business know right",
    "113": "political expediency software",
    "76": "depends mean there's like nobody. We coming end content knee braces",
    "102": "even started",
    "19": "hi sweet time wife old six years old Rhonda told",
    "51": "find diagrams course maybe one common find diagrams draw eyes like",
    "24": "",
    "73": "depends mean there's like nobody.",
    "119": "go ER learn house look want want know almost much respect",
    "53": "like solid lines electrons time runs left right hear would imagine coming left exchange Houghton go right exchanging photo change composite directions Skype thank you. Say",
    "116": "ultimate Creator ultimate",
    "72": "depends mean there's like",
    "28": "bear name Stefan first time",
    "27": "swing know musical instrument right string instrument strings bear comes name Stefan first time",
    "41": "leave describe kid answer notice done needs strong attack observation helping looked ones back app could see certain relations linear relationship"
}