{
    "2": "collecting",
    "11": "James Ray's inside. heads water pump reverse flow Cooling one hateful today",
    "39": "84 pounds torque what's mind new metric boys 500 kilowatts 1100 newton meters torque",
    "46": "actually incidentally boots horsepower",
    "25": "old put drag car run getting around well said guys rod interest rate, actually straight guy looked engine xenan",
    "55": "Anna shy town probably going cost applies pretty good movie looking forward one coming",
    "42": "want good old boys say can't beat cubes that's app 67 drag Camaro need drivers fisticated good sick technology research ago that's said.",
    "29": "Dynamite lyrics original issue Triple",
    "58": "got put",
    "66": "think they'd stablemates",
    "59": "got put run-in way town go",
    "8": "Illinois what's go generation 2 Chevy small-block",
    "57": "display shop course get take maybe dies Iowa came like hate good got put",
    "20": "62 Chevy Belair 4 right 425 engine Mary two increase value belly painful something",
    "14": "efficient run said mean good old-fashioned Chevys know went want see LA series that's going home that's going wind",
    "31": "issue Triple copies specifically going call wanted project runs original",
    "33": "menopause say that's actually based 196 Harper Foreman's block Virginia makes unblock",
    "18": "trying rebuild car value collector original matching number next best thing guide code engine bicycle use",
    "52": "use things Iowa really well lot tomorrow",
    "26": "rod rate, actually straight guy looked engine xenan seen sold put another engine excetra got four 45 and. If get play bubble top already got number fights Island",
    "35": "get Tammy 6 car enjoyed say put V8 Toronto got plenty ice got one triple cab 6",
    "17": "chloride Chevy Big Blocks Diet code non-st important trying rebuild car value",
    "64": "Pontiac super duty 455 74 model go along type Plymouth Cuda think they'd good stablemates",
    "65": "think they'd good stablemates",
    "49": "383 + 2000 + 10 + 74 + 25 horsepower star come far 40 years look",
    "44": "technology research ago that's said. 68 Camaro Z28 building that's crate motor Jay",
    "4": "go City projects Coke right motives might bought brand new",
    "37": "Pink Shoes we've got pat Mozzy Edelbrock crate motor punches 5 54 cubic inches switch old new Lisa's",
    "45": "Camaro building that's crate motor Jay performance sky Mascoutah zz383 actually incidentally boots",
    "13": "would efficient run said mean",
    "30": "Dynamite lyrics original issue Triple copies specifically",
    "47": "boots horsepower knowing",
    "54": "running spaghetti box full Carry Noni stiff Anna shy town probably going cost applies",
    "32": "runs original menopause and, say that's actually based 196 Harper Foreman's",
    "50": "star come far 40 years look go put pay fees LOL hate hard tape use",
    "40": "newton meters torque computers food last night going ship",
    "7": "left Illinois what's go generation 2 Chevy small-block",
    "9": "2 small-block original Chevys ones running current Commodores",
    "43": "sick technology research ago that's said.",
    "60": "got put run-in way town go funeral",
    "34": "Virginia makes unblock can't wait get little Tammy 6 car enjoyed say",
    "3": "collecting agents go City projects",
    "61": "got run-in way town go funeral around price good ones need take day looking today",
    "38": "54 inches switch old new Lisa's knowingly. That's annoying liter motor makes 650 horsepower V6 84 pounds torque what's mind new metric boys",
    "36": "ice got one triple cab 6 that's belongs going Pink Shoes we've got pat Mozzy Edelbrock",
    "48": "horsepower knowing tan 62 put app 220 + 383 + 2000 +",
    "12": "water pump reverse flow Cooling one hateful today Cat 400 horsepower full Barrel, awesome that's terrific half would efficient run said mean",
    "16": "409 425 horsepower low chloride ions Chevy Big Blocks",
    "62": "day looking way",
    "21": "value painful something become something rate",
    "10": "Chevys ones running current Commodores let's go James Ray's inside. heads",
    "19": "matching number next best thing guide code engine bicycle use men effects phone one that's missing 62 Chevy Belair 4 right",
    "51": "go put pay fees LOL hate hard tape use big things Iowa",
    "22": "something back early sixties drag racing never rise Dance Center engine stand turned every month foot foodie",
    "6": "brand new states new components one particular rare old 62 drag race motor home point somewhere go left Illinois",
    "24": "foot foodie chaplain satellite pictures old put drag car run getting around",
    "53": "Iowa really well lot tomorrow running rice spaghetti box",
    "28": "Dynamite lyrics original issue",
    "5": "Coke right motives might bought brand new states new components one",
    "23": "rise Dance Center engine stand turned every month foot foodie chaplain satellite pictures",
    "63": "way want Pontiac super duty 455",
    "27": "get play bubble top already got number fights Island on. 45 match night suggesting front side $20,000 us value Ray Ray Ray back days went project 427, tie rods want one one wants 427 know Raven know like say behind",
    "56": "looking forward one coming front bit display shop course get take maybe dies Iowa",
    "41": "computers food last night going ship human capacity want good old boys say can't beat cubes",
    "15": "series that's going home that's going wind Camaros sitting rough boarding time waiting could behind probably year price room genuine 409 425 horsepower low chloride"
}