{
    "18": "videos Lorton serve without intervening commercials video post light Weekly News Lorton Valley star Tom Flash videos tune next week goodbye",
    "2": "3 minutes read full stories Lorton Valley Star newspaper find businesses support community use Arlo AccuWeather button long range forecast daily cash cat post knows parties week",
    "16": "p.m. loft Occoquan Jeremiah project annual Spring Golf Outing Wednesday June 14th 9 a.m. tee Reston National Golf Club Reston Virginia Castaways Repertory Youth Theatre presents Jane adapted Charlotte novel performances open June 16th Fridays Saturdays two weekend ferlazzo building",
    "11": "40s vignette swing band Craig bear blue sky 5 playing 1940s Tunes Twilight tours",
    "7": "latest featured Styles wear maybe get Super Deal check patient Appreciation Day trunk show June 7th 3 7 p.m. Clearfield Eye Care optometrist theme summer kickoff music platters drinks array featured frames two vendors hand opportunities acquire eyeglass Anthem glasses 50% along Raffles giveaways dr. Laura Frederick OD",
    "10": "celebrate Frank Lloyd Wright's 150th birthday that's Thursday June 8th picnic like 1939 go pope leighey house bring picnic blankets chairs win prizes best 1930s 40s picnic vignette swing band Craig bear",
    "17": "Fridays Saturdays two weekend ferlazzo building 15941. Curtis Drive Woodbridge general admission available door show $12 brows homeschool theater truth.com videos",
    "8": "Raffles giveaways dr. Laura Frederick OD Lexi Bianca 9000 Lorton Station Boulevard Suite M call today RSVP 703-293-5222",
    "6": "first dinner golf cart spectacular prizes register SC Golf Classic. Com information playing sponsorship rules regulations contact Liz mullaney Gwen man 100 gmail.com latest featured Styles wear maybe get",
    "4": "welcome powering hey come see Hey Arnold's produce garden center local produce starting sorts good stuff leaf lettuce Romaine radishes Heat corn quite yet beautiful really full good stuff happy see 7 days week",
    "3": "daily cash cat post knows parties week welcome powering hey come see Hey",
    "5": "happy see days week annual South County Golf Classic benefiting sehs athletic Boosters club ptso scheduled held Tuesday June 6th call Hill Golf Club 12:30 p.m. shotgun start $160 participation fee includes grilled lunch turn beverages first dinner golf cart spectacular prizes",
    "13": "Wright events indulge ice cream social fundraiser Saturday June 10th noon 4 p.m. $20 deal receive handmade Bull Creek work house Ceramics artist filled delicious ice cream year's fun includes live performances Fort Belvoir Center American Military music opportunities camo shorts",
    "14": "music opportunities camo shorts dunking machine $5 three balls scavenger hunt Sonic Records recording artist line raffle win spot upcoming Ceramics Workshop browse workhouse Arts. Org events ice cream social fundraiser meet",
    "15": "meet Janet Flickinger artist reception Saturday June 10th 1 4 p.m. loft Occoquan",
    "12": "5 playing 1940s Tunes Twilight tours special house home Rights open public museum register Woodlawn Pope leighey. Org Frank Lloyd Wright birthday events",
    "1": "learning post late weekly ad week ahead 3 minutes read full stories Lorton Valley Star newspaper find"
}