{
    "134": "best years Our Lives",
    "158": "decided I'll look minute",
    "160": "Hornets going really sting worse day",
    "215": "sure know",
    "29": "said",
    "131": "win Camille Tewksbury let tell something next George social",
    "207": "well guess old enough learn birds bees birds birds first go like",
    "173": "get smoother trying help Broken Heart convention sex appeal guess believe well there's big",
    "74": "retire perfect record perfect unbroken string defeat",
    "201": "makes people rocking",
    "176": "he's handsome desirable Bachelor fine well go ahead girls get blueberry pies oven think coming desirable Bachelor he's pathetic",
    "31": "said picture",
    "70": "Army pathetic",
    "33": "store",
    "114": "",
    "165": "could know chance talking Betty Eddie Eddie Maddie fast-running daughter that's stand still thing like better believe neither would",
    "96": "minute",
    "133": "",
    "49": "something burn quicker better",
    "84": "boom get Tewksbury",
    "230": "locomotive easiest job Earth come",
    "93": "woman nothing trouble remember yeah make best wives better yeah come holy smoke fatback",
    "50": "burn quicker better",
    "77": "week makes think ain't going play",
    "80": "yeah ain't chance sort back store room smooth know could move fast get lemon Hooterville back better stay long",
    "132": "let tell something next George social",
    "195": "Miriam course case spot might need help find ask hit Indian got idea Floyd mother disappeared",
    "157": "prepared pay pack bonus good mine going win game decided",
    "231": "Earth come sounds good Sam's going busy fire Kate Stoltz nobody going fire mean choosing",
    "221": "awful time Kate dear",
    "217": "minute cake",
    "71": "pathetic supposed run",
    "225": "fishing boys smooth sound like truck dumping wet cement navigate Floyd",
    "76": "going lose next week makes think ain't going play",
    "184": "woman let's something okay need false courage got okay. Would",
    "224": "Gal Gadot Chinese rock rock set side saddle sorry Joe know got fresh start 01",
    "167": "joking figuring mean much know better let homework grades Trina got win one game Uncle Joe says come step back scam back upstairs take uniform sorry coach",
    "213": "want get mixed cuz bezel remember birds bigger goes like",
    "204": "there's like tell us right",
    "62": "anyway Sam guess heard score huh looks like",
    "107": "exchange pictures worry honey call Sam Drucker switching back track",
    "169": "Myspace mom",
    "180": "strong handsome charming intelligent everything come one ever",
    "162": "day",
    "129": "bachelor party help",
    "88": "like that's he's back",
    "240": "scare whip",
    "149": "nothing",
    "41": "there's",
    "148": "always eat supper",
    "210": "Jake Beast together. sound.",
    "55": "better",
    "66": "feel bad Herbie Italia play game counts looks gave scrap even get bench",
    "239": "bring blueberry pie scare whip",
    "155": "anyone suffer Asia flight shows city coming",
    "150": "nothing Fickle heartbreaking Casanova that's",
    "209": "Jake Beast",
    "95": "wait minute",
    "139": "worth hey. understand",
    "236": "stay first love go along",
    "90": "Floyd let's get rolling got letter",
    "111": "come go away leave alone",
    "175": "big man swallow",
    "205": "like tell right birds bees",
    "212": "Now want get mixed cuz bezel remember",
    "200": "Ice Clinton fist maybe. The railroad track come glad that's old Charlie what's matter let's start rock rock nothing makes people rocking",
    "135": "best years Our Lives",
    "125": "yes know",
    "172": "get smoother",
    "146": "Knuckles sauerkraut tonight Charlie new two separate flights moved put mail order go call mail order sweetheart maybe she'll cook order supper okay. always eat",
    "130": "help win Camille Tewksbury let tell something",
    "65": "maybe better ask him. sorry mr. Drucker lost feel bad Herbie Italia play game counts",
    "202": "scare Floyd notion wanting marry got idea know shy bashful dishes going leave want ask explain birds bees",
    "44": "there's something burn",
    "37": "store",
    "110": "come",
    "127": "yes know reached time who's going",
    "99": "minute",
    "141": "door want talk stay cool hot blood",
    "105": "know something better joke I'll bet kid",
    "30": "said picture",
    "216": "kitchen he's going come running minute playing hide seek he's going hide Bobby Joe Billie Joe asked daddy Floyd playing birds bees go get books homework fish got hear",
    "47": "there's something burn quicker",
    "226": "navigate Floyd overnights kind sleep love Benjy's play sleep awake worried train want solve problem",
    "214": "remember birds bigger goes like please tell who's like sure know",
    "91": "got letter",
    "43": "there's something",
    "128": "reached time who's going typical Playboy bachelor party",
    "203": "girl happy going help dishes girls Gerard daddy Floyd calling daddy never father tell us things there's something like tell us right",
    "147": "she'll cook order supper okay. always eat supper",
    "183": "still say men help give fly self-confidence would put arm woman",
    "152": "that's",
    "48": "there's something burn quicker better",
    "81": "long",
    "140": "hey. understand open door want talk",
    "196": "got idea mother disappeared 14",
    "51": "burn quicker better",
    "163": "what's surprise Joe",
    "108": "back track",
    "164": "what's surprise Joe speed backfield got brand new Skype back wraps little bit faster jackrabbit big heavy City Boys ain't going lay hand could know",
    "89": "he's back want see Floyd train Floyd come let's get rolling",
    "197": "",
    "136": "best years Our Lives",
    "151": "Fickle heartbreaking Casanova that's",
    "144": "coach wait squeeze Uncle Joe Pixley even got coach got code",
    "142": "",
    "78": "ain't going play station got groceries back room come come Coach Auto resign",
    "159": "look minute boys got surprise ready Elm City team Hooters Hornets going really sting worse day",
    "112": "text Mary",
    "106": "know something better joke I'll bet kid country drive train home school Charlie usually he's love life. Derail Camille Tewksbury exchange pictures",
    "109": "track",
    "182": "come one ever ask man's place asking woman's yes Woman's Place kitchen mom waiting dining room still say men",
    "26": "burn hurry get Hooterville keep picking pies make next turn white man sound record store another letter Lonely Hearts woman come",
    "138": "going cry cuz worth",
    "235": "stay first",
    "168": "back take uniform sorry coach really Wheeling Myspace",
    "94": "fatback wait minute",
    "115": "traitor got crush love",
    "54": "better",
    "211": "Now want get mixed cuz",
    "171": "wait little longer Floyd",
    "60": "John Cantera Mall delusional hi Mary Jo",
    "34": "store",
    "178": "resist smell blueberry pie please tell mom mad mom mad crazy especially mom blame",
    "198": "anybody tell direction coming hope wind",
    "238": "going bring back blueberry pie",
    "113": "cartoon got bone pick unlock climbing window right",
    "208": "birds birds first go like Jake",
    "92": "got letter Camilla yeah that's picture Floyd got dog uh warned coming Buddy Joe next time listen Floyd pay worst mistake man make marry beautiful woman nothing trouble remember yeah",
    "72": "supposed run sidelines keep pixie boys worried wondering send boys afraid would send man picture",
    "28": "",
    "97": "minute",
    "68": "get bench warming hot always happen team ran way shower hurry get field complain 63 nothing last week week",
    "46": "there's something burn",
    "85": "get Tewksbury mail order sweetheart",
    "170": "mom forget let's wait little longer Floyd",
    "42": "there's something",
    "181": "come one ever ask",
    "193": "somebody hit Indian",
    "199": "tell direction coming hope wind changes knuckles Ice Clinton fist maybe. The railroad track",
    "185": "okay. Would cry know waited",
    "194": "great-uncle get Carson something like gives hotel class began date going knuckles chair Droid can't find place hurry Miriam course case spot",
    "52": "burn quicker better",
    "233": "long get snared",
    "234": "",
    "69": "week Army",
    "232": "mean choosing train instead please go ball going pretty guess bachelor long get snared",
    "219": "bring guitar",
    "223": "war Mexico Freud Mexican War started hundred years ago",
    "166": "neither would Elm City boys go joking",
    "187": "marry judge Drucker",
    "35": "store",
    "83": "turn.. Out car could stop train he's going kill boom",
    "64": "hi boy Kirby Bates give good account maybe better ask",
    "220": "bring guitar want talk either one could history awful time Kate dear",
    "145": "got code maybe protest game basis Knuckles sauerkraut",
    "45": "there's something burn",
    "86": "order sweetheart nothing wrong",
    "67": "looks gave scrap even get bench",
    "126": "yes know reached",
    "206": "birds bees well",
    "32": "said picture store",
    "229": "ain't nothing find locomotive boys easiest job Earth come",
    "82": "Freight flights got trouble turn.. Out car",
    "75": "string defeat going lose next week makes think",
    "228": "change mind Moonlight stroll sure want go get guitar run hotels time ain't nothing find",
    "87": "nothing wrong look like",
    "237": "going bring",
    "179": "crazy especially mom blame strong handsome charming intelligent",
    "61": "hi Mary Jo hi mr. Drucker well look bright side bad last week thanks anyway Sam guess heard score huh looks like",
    "36": "store",
    "98": "minute",
    "174": "guess believe well there's big Alaia man swallow",
    "161": "day",
    "186": "okay. Would cry know waited long time coming last want marry judge Drucker",
    "73": "send man picture Herbie one that's pathetic resign retire",
    "156": "city coming prepared pay pack bonus good mine going win",
    "222": "time Kate dear here's man who's going help homework daddy Florida teacher always said exceptional bride want nobody war Mexico",
    "53": "better",
    "116": "crush love",
    "27": "Hearts woman come",
    "218": "minute cake back later pigs chickens"
}