{
    "18": "find details OB co.org",
    "2": "Harrison that's way like weekly Cranford churches annual bonfire graveyard comfortably cool tons hot instructions",
    "16": "country cup tea class music old bridge chamber orchestra presenting Autumn concert Saturday evening November 5th 7:30 p.m. that's Saint Paul United Methodist Church",
    "11": "benefit Woodlawn Pope play preservation",
    "21": "annual craft fair back Lorton senior center Gunston Plaza November 5th 9 a.m. 1 p.m. concessions baked goods sale also silent reaching items crafters vendors biggest fundraiser Lorton Senior Center advisory council contact center 103",
    "7": "time transfer UNC invite first Thursday healing",
    "9": "healing services enjoy",
    "25": "8:30 check program 9:15 3:30 p.m. also November 12th 9 Potomac Heritage Trail Association hike Preferred cinegroupe workhouse old Colchester Trailhead Norman coal plant learn working history help shape choice",
    "10": "healing enjoy evening Twilight Zone Woodlawn Plantation cocktail reception hour-long theatrical parody performance that's Tuesday November 1st remember classic 1950 suspense TV program one Refreshments transported another time dimension proceeds benefit Woodlawn Pope play preservation",
    "26": "choice check Norton",
    "19": "",
    "17": "7:30 that's Saint Paul United Methodist Church 1400 G Street Woodbridge program includes music Verdi Mozart find details OB",
    "8": "invite first Thursday healing services",
    "22": "103 550-7195 every 10 years Virginia state parks lay plan like future",
    "6": "screaming Scooby-Doo time transfer UNC invite",
    "24": "strong show public support needed help better Fairfax County History conference November 12th Stacy Sherwood Community Center focus George Mason fourth Gunston hall light breakfast lunch included event occur Saturday November 12th 8:30 check program",
    "4": "chocolate hot fires toasty cheery communities gathered around toasting hot dogs marshmallows",
    "3": "comfortably cool tons hot instructions coffee hot chocolate hot cider fires toasty cheery",
    "28": "check Norton valleystar.com events",
    "5": "communities around toasting hot dogs marshmallows kids running around screaming Scooby-Doo time",
    "20": "annual",
    "23": "plan like future once-in-a-decade opportunity help side Mason Neck State Parks priority attending public meeting November 10th 6 p.m. park filling short online survey note none priorities lie who's Parks last 10 year plan end funded legislature strong show public support needed help",
    "13": "Fairfax Commerce membership Mega mixer Thursday November 3rd 6 9 p.m. recently opened Casa Tequila Bar Grill located 9020 Lorton Station Boulevard pane Vino used register Fairfax chamber website roughshod",
    "14": "website roughshod record Sidekicks Johnson James adelsberger performing Friday Eve November 4th El Ranchero Bar Grill 4617 Wilson Boulevard Arlington local Old Time Country Music Award winners performing Originals tell Lorton Valley star sent country",
    "27": "check Norton",
    "15": "country",
    "12": "preservation Michelle Fairfax Chamber Commerce membership Mega mixer",
    "1": "thought post light weekly week ahead 4 minutes 3 full stories looking Valley Star newspaper find businesses support community Logan AccuWeather Bud long range forecast Daly cat brain canceled usual setting publisher Floyd Harrison that's way like weekly"
}