{
    "68": "even Holocaust never happened believe",
    "39": "people crap timidly raising hands",
    "46": "stared back us like living",
    "25": "spoken written now. thought everyday year near own. memories haunt even",
    "55": "burning tests God could believe burning man custom built Optics stacked iron doors largest corpse pick perk 30 corpse time yet still keep piling bodies dying faster could borrow",
    "42": "hands wasted weapons Beauties",
    "29": "idea",
    "58": "stories believed day",
    "66": "write",
    "59": "",
    "74": "happen disdain expect text first asking sound Tanisha Brown Equinox dark make understand see Sportcraft use words make leave",
    "57": "stories",
    "31": "information beginning",
    "70": "Holocaust happened believe app blame Daniel nothing saw said nothing photograph lock photos away shown word said",
    "52": "ever seen stacked like cordwood",
    "33": "beginning understand way prepared",
    "18": "asked give what's",
    "69": "Holocaust happened believe app",
    "26": "own. memories haunt even",
    "35": "compound ride bands",
    "17": "asked give",
    "64": "someone said thing necessary Triumph evil good men nothing",
    "65": "nothing write",
    "49": "gone ordered Percy make tent others pressed inside worked way past person family that's heartless horrific thing ever seen",
    "44": "weapons Beauties stared back",
    "37": "ride bands half-starved people crap",
    "45": "weapons Beauties stared back us like",
    "67": "write 17% Americans even believe Holocaust never happened",
    "30": "idea really getting enough Firepower handle anything's time marched complex got word Germans fled spared fighting information day beginning",
    "47": "stared back us like living",
    "54": "swamp donkey perfect monsters chimney burning tests",
    "32": "beginning",
    "50": "horrific thing ever seen stacked",
    "40": "timidly raising hands wasted weapons",
    "43": "weapons Beauties",
    "75": "make leave discrepancy give pixie haircuts",
    "60": "",
    "34": "way prepared see hear smell know nervous could smell bad days wish never found compound ride",
    "61": "",
    "38": "bands half-starved people crap timidly raising",
    "71": "shown word said cannot cannot forget",
    "36": "compound ride bands half-starved",
    "48": "stared back us like living skeletons finally waking nightmare pressed part 1 speaking languages understand can't imagine must gone ordered",
    "16": "got something grandfather asked give",
    "62": "brutally real experience life someone said",
    "19": "what's tell wanted",
    "51": "horrific thing ever seen stacked like cordwood",
    "24": "apologize hope love. dying man's Last Wish know die soon can't move without first getting hold hands combination experience Buckland Mall concentration camp April 1945 spoken written",
    "73": "cannot happen",
    "53": "seen stacked like cordwood plans body head stripped membranes Bengals God knows many rows think possible protests inch couplers",
    "72": "said cannot cannot forget capable cannot happen",
    "28": "buchenwald today first last time life commemorate telling five dad remember idea",
    "23": "dear Daniel letter probably shock apologize hope",
    "63": "someone said thing necessary",
    "27": "own. memories haunt even today April 11th anniversary liberation buchenwald today first last",
    "56": "could borrow right said person spoke English picometer store Brenda stories",
    "41": "hands wasted weapons"
}