{
    "18": "great group friends voices always supposed go somewhere feel like wanting leave come leave friends fam somehow establish elsewhere like need mine spice work peanut musical tessellations near Wilkes-Barre lightheaded send record old ice",
    "30": "claims album oh going change song. Of time magical Gathering time played wear peanut flooded oil filter connector releases lucky enough pay kind feel like face gave shot Radeon people responded maybe I'll fixing Christmas time",
    "33": "balancing licking record Sentinel two things. Small towns Outback Colby even go fence Hyundai Logan parents pulled provided loving kissing sanzen-in Anatomy tools one songs red coat",
    "32": "Triple J singing playing know live track well fun seems seems kind like could many projects know mean like gautier's really paint really jack trades maybe really worked favor yeah get business managing funny balancing lot",
    "2": "Wally today AKA Gotye end TV exciting reading Cody know that's cat comes nickname mom used give give Dad good chose spell way go ahead. think pack little like",
    "16": "that's trying bring earlier like get lost chaos let know kind isolate drugs know weird kind seems like people go young especially young people business go face sprocket successful go Play Store quite healthy know mean almost like industry encourages really self-destructive kind",
    "11": "title commented album Outlet vittles commented music process making music feel like want get back 29 today that's getting back home kind",
    "21": "difference quad-core say he's coming want play yeah really loving record still listening old bits pieces collecting goes like act like Jazz Messengers going dry clothes like",
    "7": "develop lot time he's short. Of time feel maybe cusp extreme PC case Mission black cat lights sure think spot Community next p.m. dreamed died taking world anything like that's real blessing able travel see countries never make able",
    "9": "news Amy Winehouse yesterday past kind whole idea young play age 27 industry kills know mean kills kind musicianship Artistry find fun know mean moving house house like store currently title knowing things showing check artist",
    "25": "yeah mean peanut butter one minute feels like talk know mean even mean within country know better get Perth",
    "10": "title album drawing blood inspiration behind moving constantly said took lot finish way 92 trying find title commented album Outlet vittles",
    "26": "know better get Perth 2 mean talked three bedrooms different houses changing Studios know releasing note self that's stress start Young musician like seems like would hard pick large audience role Triple J really getting watch",
    "29": "albums lucky take away face timing timing releases like sometimes want penis takes terms traditional like release claims album oh",
    "34": "provided kissing sanzen-in Anatomy tools one songs red coat sad spent longer scientific instrument symbols thing fix acoustic instruments lot adjusting turntable music software tons production",
    "35": "yeah I'll let know horn section prepaid phone section whole scene kind extended protection Eagles guitarist concussion yeah exciting song get kind live first time even still run back tracks things go extra teeth",
    "19": "old ice box products like drag show Binghamton cover something peanut people wanting know things personally rounds sort radio end media stuff like much think need",
    "17": "encourages really self-destructive kind emotional n-32 music could sent time quite intelligent seem like really together matter came business something take parenting know industry. oh yeah think really supported great group",
    "8": "real blessing able travel see countries never make able get couches crazy things done there's another part wants kind finish Credit Unit predicts finish album Ricky Whittle Project routing rather touring riding mean really look industry mean news Amy Winehouse yesterday past",
    "22": "goes like act like Jazz Messengers going dry clothes like Exotica records goblet Danny Les Baxter got huge play music Zac getting say chicken subtract recorded battles Recoleta regions.com time Atlanta.",
    "6": "let know I'll forget talking earlier heritage family stuff seems like quite international person yet really embraced country country really Australia kind beneficence later unless see know like said cusp kind world domination",
    "24": "whole area weekend save TV cuz good time",
    "4": "paramedic stories talk something point orange cat",
    "37": "Stupid",
    "3": "think pack little like met growing yeah Walter wall English sometimes use French version wild bull Team 10 pinched nerve French",
    "28": "gigs outback things like Great Meadows, contributed slowly getting sense humor fits together yeah driven real idea know significance sleep radio station roll hang two different places like know record label releases albums",
    "5": "thanks much listening guess beautifully Dayton accident know see Grandma whole crab guide cuz kind collective couple sentences could swing together",
    "20": "stuff like much think need need aware management go that's great wanted ask musical influences anybody love work maybe future",
    "23": "Headliners cuz everything. pulling whole backstage area",
    "13": "need skates bed would cost across United business label labeled music thing across finances taxing help things still really want weird Elizabeth sent stocking balance thing keeps making music everyday. going try honest even",
    "14": "going try honest even going answer somebody else maybe decide spend time trying designs update Facebook page. Your Tweet much even treat much. mean sweetie alone takes half day really use it, go wow",
    "31": "timing seem deal badly. kind decided we're going plan going hot Tremor knows things studio Triple J singing playing know live track well",
    "27": "J really getting watch pretty take home damn home recordings take put rock. Said end easy remove basics know jumping bus driving around going Regional c z tablet Anna's gigs outback things like Great",
    "36": "go teeth think we're really excited see cuz thank much chatting hope return.",
    "15": "wow Facebook yeah think draw ago feel need know chance see track poop weird cut cut life create know mean that's trying bring earlier",
    "12": "kind keeping like putting putting records putting keeping fogging 10 piece sweat Orchestra really feel like kind trying stay ahead natural consequence music taken balance think that's thing might try need skates bed would cost",
    "1": ""
}