{
    "105": "terbaru best",
    "100": "Mariah Carey exactly",
    "32": "Cortez Jazz Saturdays",
    "2": "bus",
    "101": "exactly 8 minutes know stuff",
    "109": "yeah who's listen talking phone right meet 6 o'clock tonight New York City basketball thanks John Hammond great Joe Franklin king radio T Big Joe doing. Your badge watching whole world even beyond world Beyond perpetuity fan The Fanatic",
    "7": "who's net",
    "26": "tuned give away tickets time number supported 91 kcsm keywords remember supported go kcsm. took daughter become member desire tell sub pay bills",
    "25": "also something cooker show performing Yoshi's Oakland Oregon John Hammond. He'll audience short stay tuned give away tickets time number supported",
    "35": "song song",
    "34": "",
    "29": "thank tuning I'll back Thursday hopefully Monday Wednesday Friday Chris Cortez midday Jazz",
    "58": "thank much everybody",
    "60": "much everybody",
    "102": "know stuff",
    "104": "give thorsten Frank keeping play music house terbaru best",
    "59": "much everybody",
    "22": "around block times Center 45th Street 46th Street 27th Street",
    "6": "who's net",
    "24": "also something cooker show",
    "73": "Joe we're going kid TV schedule",
    "4": "talked radio who's net",
    "103": "know stuff precisely last ones neighbors know they've cool let us live music hear give thorsten Frank keeping play music house terbaru",
    "3": "bus Sunday big boss hot sauce",
    "61": "much everybody everybody everybody Candyman",
    "28": "thank tuning I'll back Thursday hopefully",
    "72": "would like pay tribute Cannonball cuz got wonderful horn players hit 2 written piano sheet awesome nice cat little bit crazy funky Joe zawinul we're going kid TV schedule",
    "110": "perpetuity fan The Fanatic Avid Ardent fervent fan John Hammond Show car siding cable TV streaming entire world what's net Hammond cast podcast I'll say great time love John show rat joke thank much",
    "5": "talked radio who's net",
    "111": "rat joke thank much",
    "71": "yeah yeah horn section like that's bad believable know think got cats like Bandstand little p wheeler starting shave went Fillmore winterland",
    "31": "Wednesday Friday Chris Cortez midday Jazz Saturdays",
    "27": "desire tell sub pay bills week thank tuning",
    "99": "imprisoned Mariah Carey",
    "36": "song song Southside Salvage sorry baby Zack Cody",
    "70": "yeah yeah yeah",
    "108": "yeah who's",
    "106": "terbaru okay go",
    "33": "",
    "30": "hopefully Wednesday Friday Chris Cortez midday Jazz Saturdays"
}