{
    "68": "became kings denim people tend forget",
    "89": "made best denim fabric best available accessories",
    "11": "made",
    "39": "really front face show games yet",
    "46": "synonym Ellis gathering quality",
    "85": "point keep away rocket shine Stacy look guys simple pair jeans",
    "25": "yet somehow we're making blue jeans city anybody",
    "55": "fashion there's big demand went protect much",
    "42": "time",
    "29": "making something best know",
    "58": "like time things fashion fashion magazines year later they're throwing garbage",
    "66": "kind became kings denim",
    "59": "year later they're throwing garbage trend",
    "74": "attraction taking production overseas group 12 talented telling people states realized hey look guys good happened Japan product X guitar sense",
    "95": "stronger debt swearing like paying homage Heritage still old deck",
    "57": "bigger fabric like time",
    "20": "somewhere else there's something one yet somehow",
    "90": "best available accessories pair jeans bow",
    "14": "Northern California San Francisco product based Rush. say make",
    "31": "want become next biggest Company make gray product sells",
    "78": "support tribe one way show think buying actually buy thought still quiet",
    "70": "America know people spend gems like last 50 years even comfortable paying",
    "33": "product sells stores world.",
    "52": "old techniques make functional product play",
    "18": "make quality blue jean somewhere else there's something",
    "69": "kings denim people tend forget started America know people spend gems like last 50 years",
    "96": "like homage Heritage still old deck",
    "26": "blue jeans city anybody word simultaneously part city",
    "35": "Bet whole thing Summerside",
    "83": "make products quality important Focus point keep",
    "17": "say make quality blue jean somewhere else there's",
    "64": "adopted American denim sixties day",
    "65": "sixties day kind became kings",
    "49": "gathering quality going bad 2 dosoris going back craftsmanship going",
    "44": "time synonym Ellis gathering",
    "84": "quality important Focus point keep away rocket shine Stacy look",
    "37": ".7 years ago company distributes Brian really popular really",
    "45": "synonym Ellis gathering",
    "13": "Northern California San Francisco product based Rush.",
    "86": "rocket Stacy look guys simple pair jeans made heart It's Made USA",
    "67": "became kings denim",
    "99": "making great product name almost like corny cliche",
    "93": "bow 1/2 fabrics made old shut limbs Narrows",
    "94": "fabrics old shut limbs Narrows stronger debt swearing like paying",
    "30": "making something best know make best want become next biggest Company make",
    "47": "Ellis gathering quality going",
    "54": "product play Fashion term coming fashion there's big demand",
    "32": "want become next biggest Company make gray product sells best stores world.",
    "50": "bad 2 dosoris going back craftsmanship going back simple techniques old techniques",
    "77": "support tribe one way",
    "40": "games yet sell playground",
    "80": "buying states made guess lost touch country lot ways",
    "101": "fact bean",
    "82": "country lot ways short one stuff brand retail components businesses make products",
    "91": "pair jeans bow",
    "43": "time",
    "75": "product X guitar sense circling wagons states probably countries well tough go support tribe one way",
    "60": "year later they're throwing garbage trend quality",
    "34": "stores world. Bet whole thing Summerside",
    "87": "simple jeans made heart It's Made USA made best denim fabric",
    "61": "later they're garbage trend quality",
    "79": "thought still quiet buying states made guess lost touch country",
    "38": "company distributes Brian really popular really front face show",
    "71": "people gems like last 50 years even comfortable paying less attraction taking",
    "36": "Bet whole thing Summerside .7 years ago",
    "48": "Ellis gathering quality going bad 2 dosoris going back",
    "76": "support tribe one way",
    "12": "made think would started Northern California San Francisco product based",
    "100": "great name almost like corny cliche got name proud fact bean",
    "81": "made guess lost touch country lot ways short one stuff",
    "98": "city making great product name almost like",
    "16": "based Rush. say make quality blue jean somewhere else",
    "62": "they're garbage trend quality trend great Fabric fit",
    "21": "there's something one yet somehow we're making",
    "10": "made",
    "102": "bean",
    "19": "make quality blue jean somewhere else there's something one yet",
    "51": "simple techniques old techniques make functional product",
    "22": "something one yet somehow we're making blue jeans",
    "88": "made It's Made USA made best denim fabric best available",
    "24": "yet somehow we're making blue jeans city anybody",
    "73": "comfortable paying less attraction taking production overseas group",
    "92": "pair jeans bow 1/2 fabrics made old shut limbs",
    "53": "old make functional product play Fashion term",
    "72": "years even comfortable paying less attraction taking production",
    "28": "word simultaneously part city ambassadors city comes making something best",
    "23": "something yet somehow we're making blue jeans city",
    "63": "Fabric fit adopted American denim",
    "27": "word simultaneously part city",
    "56": "went protect much bigger fabric like",
    "97": "still old deck city city proud making great product name",
    "41": "games yet sell playground",
    "15": "based Rush. say make quality blue"
}