{
    "89": "go photograph actor",
    "46": "special",
    "85": "come pull RC matematica wanted quit feeling death quantity Barfield Clinic, Cheshire Connecticut read meter",
    "25": "actually exposed Polaroid young boy father Polaroid photographer family photos always polaroid growing that's time full imagery instant imagery",
    "55": "4 5 back really important photographers",
    "42": "stand",
    "29": "would",
    "58": "get friend know want know what's negative",
    "59": "know want know what's negative issue credible",
    "74": "National retard",
    "57": "get friend know",
    "20": "God Rollie Pollie",
    "90": "go photograph actor actress see big camera unique experience also",
    "111": "real work standing right front pieces lot text color",
    "14": "68 great",
    "31": "freaking Polaroid film Polaroid",
    "78": "Nickelodeon wallet going become villain beautiful vagina look putting same. Give call text you.",
    "112": "right front pieces lot text color there's things happening kind get lost reproduction",
    "106": "positive create image",
    "33": "Polaroid Polaroid made film",
    "52": "It's old fart. rap lyrics Polaroid back took instant pictures people drew free",
    "18": "react said oh God",
    "109": "real experience work",
    "26": "imagery instant imagery would",
    "35": "Polaroid made film 8 10 camera portraits got incredible results period early 80s large portraits redheads",
    "83": "New York fact",
    "17": "great thing Polaroid say stealing someone's image know thing comes camera goes wall hey react said oh God",
    "64": "digital camera",
    "49": "camera shot. It's old fart.",
    "44": "stand would make picture pull see picture make another one kept one course five hours hundred twenty knew could Polaroid film instituted thing there's",
    "84": "New York fact took last week come pull RC Cola matematica wanted",
    "37": "redheads",
    "110": "real experience work standing right front pieces lot",
    "45": "film instituted thing there's nothing else like color range describes reality Polaroid way special",
    "13": "making photographs 48 years use Polaroid probably since 1967 68",
    "86": "read meter",
    "99": "",
    "93": "subject really participate experience photographed see huge image immediately different shooting digitally see small image screen they're lucky see big finished image wall really look like see completed",
    "94": "see completed",
    "105": "way film goes rollers fact transfers negative positive create image",
    "30": "would really unique wonderful things dog freaking Polaroid film",
    "47": "special",
    "54": "4 5 back really important",
    "32": "Polaroid film Polaroid made",
    "50": "camera shot. It's old fart.",
    "77": "egg Easter Nickelodeon wallet",
    "101": "important attracted artist refer plasticity medium mean physical characteristics cuz every Polaroid film physicality rather image know",
    "91": "unique experience also",
    "43": "stand would make picture",
    "75": "National retard Easter",
    "60": "credible know always love",
    "34": "Polaroid made film",
    "104": "image know snack physical thing way film goes rollers fact transfers",
    "103": "image know snack physical thing way film goes",
    "61": "know always love camera love looking back love watching rent come wall think ended probably shooting hour half something like",
    "79": "call text",
    "36": "redheads",
    "48": "camera shot. It's old",
    "113": "reproduction",
    "76": "National retard Easter egg Easter",
    "12": "making photographs",
    "100": "important",
    "16": "68 great thing Polaroid",
    "62": "hour half something like camera",
    "21": "Rollie Pollie Aquatica sequined Odell Tennessee. Gambia cybersecurity",
    "102": "rather image know snack physical thing",
    "19": "said God Rollie Pollie",
    "51": "camera shot. It's old fart.",
    "22": "actually",
    "24": "actually exposed Polaroid",
    "92": "subject really",
    "53": "free 4",
    "28": "instant would",
    "23": "actually",
    "63": "camera vehicle conduit whatever enough communication back forth say look back digital camera",
    "27": "instant imagery would",
    "56": "really photographers",
    "108": "",
    "41": "stand",
    "15": "68 great thing Polaroid"
}