{
    "30": "three fingers idea remember enough v string patio second thing. Like said 9:13 something",
    "33": "something",
    "32": "something",
    "16": "right number depending stretch finger got another thing hear string fret number know really need stretch pinky finger little one Fret number six string 3 G string Siegel. Kind kind sound people live third finger needs stretch",
    "11": "taking 9th note scale one things see 3D full 5 + f g 6 + 7 1 8 bay second octave remember",
    "21": "shape fret guitar take frets Nancy France nine sour salt complicated 9 code starts 8 Flags something like use one shaped play acting line anywhere neck radius sad knowing",
    "7": "know strike court let's go ugly pools alphabetical letters first lie",
    "9": "worry played one says call little thing wrong two middle fingers fuel supply",
    "25": "note put octave second kid F sharp F sharp",
    "10": "fuel supply strings fry 6 7 first thing here. Free Press X second finger strength. 7 that's find night tonight basically taking 9th note scale",
    "26": "F sharp F sharp outside middle finger i-Ready login Barry sting site West french bull Pulaski night already",
    "29": "lost yet knowing play like normal J wanted go Isis suck note field get know side day well slightly different sound G four fingers G three fingers",
    "19": "going sound horrible come move baby things around time play that's option well another option really useful movie Fuddruckers guitar neck falling across horrible pull strings Barn across front knowing top. Rings",
    "17": "people live third finger needs stretch second one got really nice way finding stretch fall play guitar neck that's okay careful stretching Fast Track CNA schools no. What kind really hurt arm month careful tons posture feel like",
    "8": "pools alphabetical letters first lie idea worry played one says call",
    "22": "anywhere neck radius sad knowing sorry instead normal, say got see",
    "6": "set alarm 8 insulin quite beautiful really worth looking 9 codes we've already looked within certain case thinking Wednesday know supposed strike court let's go ugly",
    "24": "dad mom already done core take fat finger place second note put octave second kid",
    "28": "F chord analysis bicycle controlled taking second toe middle finger simulating The Sting annoying tonight like remember bar Coral Springs Water Sewer lost yet knowing",
    "5": "set alarm 8",
    "20": "knowing top. Rings ring finger fret number 11 strength Rhiannon fret number 12 string pinky finger little finger device annoying rainy noise Adnan shade hard play mean even use France shape fret guitar take",
    "23": "instead normal, say got see 9 lunch going take fat sounds even better son know know ring wish day ultimate slap dad mom already done",
    "13": "diagonally bad knowing there's easy way play middle shaped. flashlight company use typical shape looks like cross front number two 5 kind top strains meant fingers 3 4 middle strings friend",
    "14": "strings friend basically note makes dandelion C sharp note played need eyeball called becomes quite tricky move attic still plays knowing code different place friend",
    "31": "9:13 something",
    "27": "Pulaski night already F chord",
    "15": "still plays knowing code different place friend since 9 CI knowing show 9 insulting house there's another option well Every Breath You Take police shape quiet going hear first finger strength life right number depending stretch finger",
    "12": "octave remember second normally mushy device kind really give nice night playing game pizza diagonally",
    "18": "arm careful tons posture feel like painful people relax help stretch fingers strings 6:05 4 free Kenny G. Gina going sound horrible come move baby things around"
}