{
    "68": "let's hang wall classical background Lexington integrate together",
    "89": "Nitro thank much",
    "11": "different running",
    "39": "sounds like great idea want",
    "46": "somebody comes different kind background would create",
    "85": "musicians feel fortunate play people consider musical Heroes",
    "25": "Jake banjo",
    "55": "juxtaposition new music classical composers",
    "42": "intersection know like know could even write cuz like got figure sweet spot",
    "29": "mandolin hand changed everything get right side head comes ocean almost like turning faucet",
    "58": "players",
    "66": "folk Melodies Bluegrass Melodies let's make let's hang",
    "59": "players learn play My name",
    "8": "goal project make music that's compelling",
    "74": "trying write something seems make sense sounding like Bluegrass exactly sounding like modern class music sounds like something",
    "95": "like last night amazing pizzas last night good",
    "57": "Middleton players",
    "20": "problem. Remember phone like",
    "90": "thank much Alexandria",
    "14": "band river Mendon idea group something really different ways maybe better",
    "31": "almost like faucet think start come Flow",
    "78": "extrapolated 20 minutes",
    "70": "classical Lexington integrate together Oakley know ideal Bartok got",
    "106": "give shivers",
    "33": "faucet think start come Flow exciting",
    "52": "kind juxtaposition new music classical",
    "69": "wall classical background Lexington integrate together Oakley",
    "96": "night amazing pizzas last night good ingredients go",
    "26": "Jake banjo mandolin",
    "35": "come exciting part commissioning new work getting work closely composer seeing process",
    "83": "thank take shops",
    "17": "whole world used",
    "64": "got folk Melodies Bluegrass Melodies",
    "65": "got folk Melodies Bluegrass Melodies let's make",
    "49": "instruments answer new kind",
    "84": "musicians feel fortunate play",
    "4": "far know",
    "37": "closely composer seeing process bring forward want hear immediately Jake asked know sounds like great idea want",
    "45": "somebody comes different kind background",
    "13": "running banjo home look never written band river Mendon idea group something really different",
    "86": "feel play people consider musical Heroes feel like asking lot work make",
    "67": "Melodies let's make let's hang wall classical",
    "99": "people age North",
    "93": "time",
    "94": "time everybody like last night amazing pizzas",
    "105": "give shivers",
    "30": "side comes ocean almost like turning faucet think start come Flow",
    "47": "would create instruments answer",
    "54": "juxtaposition new music classical composers",
    "32": "faucet think start come Flow",
    "50": "answer new kind juxtaposition",
    "77": "extrapolated 20 minutes",
    "40": "somehow like music String Band music",
    "80": "extrapolated 20 minutes Music. Hopefully step towards",
    "101": "kind water play Miss Attitude",
    "82": "riding Style thank take shops",
    "91": "much Alexandria",
    "7": "5-piece String Band goal project make music that's compelling",
    "9": "music that's compelling interesting different",
    "43": "sweet spot",
    "60": "play My name winter",
    "34": "think start come Flow exciting part commissioning new",
    "75": "sounding modern class music sounds like something rooted",
    "104": "how'd guys meet glad starting prison. Yeah would sure sell know guitar",
    "87": "feel like asking lot work make music normally",
    "103": "Out Of Tune how'd guys meet",
    "61": "My name winter mandolin mainly Bluegrass mandolin player Nashville Tennessee",
    "79": "extrapolated 20 minutes Music. Hopefully",
    "38": "hear immediately Jake asked know sounds like great idea want",
    "71": "together know ideal Bartok got got folk Melodies sound like that's really music that's like put displays engine oil organic piece",
    "36": "new work getting work closely composer seeing process bring forward",
    "48": "would create instruments answer new kind",
    "76": "rooted",
    "12": "running banjo home look never written band",
    "100": "people age North sound like they're drank right water kind water play",
    "81": "20 minutes Music. Hopefully step towards riding Style thank take",
    "98": "take one bite taste anything like ingredients combination garlic cheese everything going come magical way makes whole nother case sound like pizza",
    "16": "ways better cuz allows really creative whole world used",
    "62": "player Nashville Tennessee",
    "21": "problem. Remember phone like choose one sounded really great",
    "10": "interesting different",
    "102": "water play Miss Attitude Banjo mostly Out Of Tune",
    "19": "problem.",
    "51": "answer new kind juxtaposition new music",
    "22": "one sounded really great",
    "6": "far know first-ever commissions instrumentation classical musicians writing 5-piece String Band goal project",
    "24": "Jake",
    "73": "trying write something seems make",
    "53": "juxtaposition new music classical composers",
    "72": "engine oil organic piece",
    "28": "Jake banjo mandolin hand changed everything get right side head",
    "5": "far know",
    "27": "Jake banjo mandolin",
    "56": "juxtaposition new music classical composers parking lot train String Band Middleton players",
    "97": "last good ingredients go thing keep together take one bite taste anything like ingredients",
    "41": "like music String Band music intersection know like",
    "15": "group something really different ways maybe better cuz allows really creative"
}