{
    "68": "know wanted help people community",
    "210": "Meister Meister Nordstrom",
    "241": "lives could possibly baby",
    "197": "bus could fall we'd like stuck rocks stuff like dig knowing",
    "46": "organized architecture",
    "85": "always sponsor weekend Brotherhood part family",
    "215": "three words English felt like end trip gotta understand everybody's like",
    "25": "10-year anniversary yeah think really need images City stuck mind wait book Mongolia 10 years ago seen book prepared",
    "55": "control references came",
    "66": "oh yeah 12 spent lot time New York always realize kind miss hometown know wanted help people",
    "29": "like much building much going building things faster like placing know",
    "58": "came inspiration Patrick saw could",
    "193": "best rally driver ever bus sport bus insane could bike",
    "239": "literally felt like never far away anything Irving nice nice know",
    "59": "Patrick saw could see could see pussy",
    "207": "stop. Alaska going",
    "333": "Keto brass status Delta believe extended",
    "209": "going Toys R Us",
    "199": "currently like stalker hill literally times like look left tibia River",
    "74": "set back skating",
    "201": "us go mean know crazy",
    "95": "20 minutes limit odd see sea Espana",
    "247": "Babysitting horses",
    "236": "yes far ever experience good morning",
    "57": "came skating Timmy. When came inspiration Patrick",
    "31": "know pretty pretty good spots us sky they're really",
    "78": "skateboarding Association founded today I'll get kids",
    "194": "bus insane could bike maneuver",
    "70": "wanted help people community really",
    "205": "idea skateboard skateboarding",
    "106": "hardly ever spoke God given search sweetie pie first place that's places get fun",
    "52": "last place Earth think able",
    "33": "would aware",
    "200": "times like look left tibia River thinking us go mean",
    "212": "ABC song",
    "233": "name family ready another level really thought realize pretty serious y'all",
    "234": "pretty serious y'all might enjoy Natural Things",
    "69": "wanted help people community",
    "232": "what's name family ready another level really thought realize",
    "96": "see sea Espana know front there's",
    "26": "Mongolia 10 years ago seen book prepared kind like nothing",
    "83": "remote always try sponsor weekend",
    "64": "name breath born Lumberton Mongolia move New York City 13 discovered skateboarding",
    "65": "discovered skateboarding oh yeah 12 spent lot time New York",
    "202": "crazy think learn fasting",
    "84": "always try sponsor weekend",
    "192": "driving really know would good running car probably become best rally driver ever bus",
    "45": "big mess organized architecture",
    "235": "might enjoy Natural Things knew good bad whatever that's going happen going like gold yes far ever",
    "86": "Brotherhood part family",
    "67": "miss know wanted help people",
    "99": "there's nothing really exciting thing us cuz knew",
    "93": "remember looking back bus flock",
    "94": "remember looking back bus flock 20 minutes limit odd see",
    "216": "end trip gotta understand everybody's like behavior know really amazing trip",
    "105": "search go Spokes 30 year really fun cuz hardly ever spoke God given search",
    "30": "building faster like placing know pretty pretty good spots us",
    "206": "skateboard skateboarding stop. Alaska",
    "47": "organized architecture public space",
    "54": "wanting something so. control references came",
    "32": "spots us sky they're really would aware",
    "77": "brought 30 skateboards Eminem nevermind Joe called Ohio Mongolian skateboarding Association founded",
    "80": "get kids motivated getting really hooked skating great time every time go skate",
    "101": "idea guy bus year hope next 10-12 days",
    "214": "even though speak maybe three words English felt like end trip",
    "82": "remote tomato always try sponsor weekend",
    "203": "think learn fasting days around us kind already found",
    "75": "skating anybody let's say top us two little kind",
    "60": "see could see pussy everywhere",
    "34": "would aware",
    "195": "insane could bike maneuver crazy took roads situations",
    "334": "believe extended",
    "104": "kind expecting going like search go Spokes",
    "237": "good morning",
    "244": "life that's say thinking right",
    "103": "kind expecting going",
    "198": "knowing trying find skate spots currently like stalker hill literally times",
    "61": "less things",
    "238": "literally felt like never far away anything",
    "217": "like behavior know really amazing trip actually really cool",
    "79": "today I'll get kids motivated getting",
    "71": "people community really",
    "48": "organized public space center city throwing organized",
    "76": "anybody let's say top us two little kind cultivate skating know started NGO brought 30 skateboards Eminem",
    "242": "like",
    "213": "ABC song 10 know master even though",
    "100": "really exciting thing us cuz knew knew trip idea guy",
    "81": "time every go skate us push remote tomato always try sponsor",
    "98": "know front there's nothing",
    "204": "days around us kind already found searching guess idea",
    "246": "get shape watching cattle grow Babysitting horses",
    "62": "less things",
    "107": "get fun",
    "196": "took roads situations get bus could fall we'd like stuck",
    "208": "Alaska going Toys R Us",
    "102": "next days",
    "51": "crazy forget cuz I'll seeing far away's last place Earth think",
    "240": "nice nice know people still kind live lives could possibly baby",
    "24": "idea trip went back Mongolia 10-year anniversary yeah think really need",
    "73": "people community really really set coming back skating",
    "243": "like tourist attraction life that's say",
    "191": "driving really",
    "53": "last place think able wife think God nobody Skype know must coffee seat that's bizarre people actively skateboarding daily expect kid wanting something so. control references",
    "72": "people community really",
    "28": "like nothing like much building much going building things",
    "23": "idea trip",
    "63": "things name breath born Lumberton Mongolia",
    "27": "book prepared kind like nothing like much building",
    "218": "trip actually really cool",
    "56": "control references came skating Timmy.",
    "97": "know front there's nothing",
    "245": "get shape watching"
}