{
    "2": "tribe",
    "11": "damn got",
    "39": "in. think natural reaction went cities heard see",
    "25": "internet new still quite fresh",
    "42": "activity Nottingham wants come straight home community drag",
    "29": "quite fresh Google Diwali mean like finding",
    "8": "like 40 RuPaul drag queens like special holiday.",
    "20": "teenager eighties early eighties",
    "14": "got teenager",
    "31": "apps yeah kind classic mean tell",
    "33": "mean kitty media hole mean unloaded TV programs carry part year's slightly held back TV something",
    "18": "teenager eighties early eighties",
    "26": "internet new still quite fresh",
    "35": "drugs 2 years know available in. think natural reaction",
    "17": "teenager eighties early",
    "44": "drag means",
    "4": "drag drag politics drag drama",
    "37": "in. think natural reaction went",
    "13": "got teenager",
    "30": "like finding procedures eat well hits ass tray Club Drive think lot. It difficult apps",
    "1": "dizzy tribe",
    "32": "mean tell jokes full observation drag queen going pull Schnitt Bianca.",
    "40": "went cities heard see guys go get Manchester",
    "7": "life challenges put address know creating something people invest people love people hate people idea.",
    "9": "holiday. need spend week hanging hanging people drag queens seeing shows evenings. thought going try cup",
    "43": "drag means",
    "34": "back TV something first started drugs 2 years ago know available in.",
    "3": "drag drag",
    "38": "in. think natural reaction went",
    "36": "know in. think natural reaction",
    "12": "damn got",
    "16": "teenager eighties",
    "21": "eighties early eighties",
    "10": "thought going try cup group animals live outside nothing damn got",
    "19": "teenager eighties early eighties",
    "22": "eighties early eighties got people like Boy",
    "6": "name Ashley dragon test something complete life challenges",
    "24": "internet new still",
    "28": "quite fresh Google",
    "5": "drama drag whatever want name Ashley",
    "23": "got people like Boy George Charles David Bowie people like internet new",
    "27": "new still quite fresh Google",
    "41": "United We lot activity Nottingham",
    "15": "teenager"
}