{
    "68": "way met gold kids loving",
    "11": "like keep work-wise class number 6 like stay loyal friend old friends",
    "39": "incredible young man approached one day last year asked look business",
    "55": "important we're valued God's eyes ever regardless ability disability need",
    "42": "friendship get communication going like General special education students",
    "29": "trying see Redemption know could possibly could happen 15 year old dying",
    "58": "important significant need us connected one another",
    "66": "think Jacob putting together would perfect",
    "59": "connected one another Marina tree like dog Emily still",
    "8": "involved school activities number three like learn names students class number like get",
    "57": "know care important significant",
    "20": "three times. life stroke surgery paralyzed",
    "14": "involved temporal school busted everything",
    "31": "year dying brain cancer actual man think fact stroke",
    "70": "kids loving barriers brought",
    "33": "took special ed classes oh know hard time getting friends outside classes tell kind like like social barrier two",
    "52": "great story loving",
    "18": "Maria's older sister shows 2 years older three times. Her",
    "69": "kids loving barriers brought",
    "17": "contagious smile",
    "65": "think",
    "49": "think Redemptive seeing something",
    "44": "providing offer Unity relationships deep end",
    "4": "",
    "37": "Jacob pretty incredible",
    "45": "end",
    "13": "friendship particularly important really involved temporal",
    "67": "together would perfect way met gold",
    "30": "know possibly could happen 15 year old dying brain cancer",
    "54": "loving person important we're valued",
    "32": "man think fact stroke wheelchair took special ed classes oh know",
    "50": "think Redemptive seeing something good see result Jacob sister see continuation",
    "40": "one day last year asked look business proposal bridge Builders Club",
    "7": "would like meet new friends like involved school activities number three like learn names",
    "9": "students class number like get know students classes number",
    "43": "General education students learn other's names providing offer Unity relationships deep end",
    "60": "tree like dog Emily still never talk passed away",
    "34": "barrier two",
    "61": "never talk passed away",
    "38": "Jacob pretty incredible young man approached",
    "71": "barriers brought",
    "12": "like stay loyal friend old friends friendship particularly important",
    "16": "dust awesome friend came class every day even though struggling chemotherapy contagious smile",
    "62": "never talk passed away",
    "21": "surgery paralyzed passed away probably",
    "10": "like get know students classes number 5 like keep work-wise class number",
    "19": "older sister 2 years older three times. Her life stroke surgery",
    "51": "Jacob sister see continuation great story",
    "22": "paralyzed passed away probably like 7 months later December 15",
    "6": "goals school number one would like meet new friends",
    "53": "loving person",
    "72": "barriers brought",
    "28": "trying see Redemption know could possibly",
    "5": "name Marie. And goals school number one would like",
    "23": "15",
    "56": "ever regardless ability disability need know care important",
    "41": "bridge Builders Club Foster friendship get",
    "15": "school busted everything friendships dust awesome friend"
}