{
    "30": "stage A6 thing really think like sharing unique",
    "33": "need find way communicating you.",
    "41": "Jerry 3D tango songs writing now. Thinking neck. But already really strong base strong enough moment want able wait till tomorrow",
    "32": "unique moment Titanic need find way communicating",
    "40": "want next Jerry 3D tango songs",
    "16": "really stronger. everything every song",
    "11": "say bye everything know",
    "21": "us everything everything somebody time really want leave really",
    "39": "sharing else that's want next Jerry 3D tango songs",
    "7": "realize writing songs whereabouts",
    "9": "everyone wants go leave say bye bye everything know",
    "25": "really sick songs took",
    "10": "say bye bye everything know",
    "26": "songs took make sense know realized completely say bye-bye life",
    "29": "bye-bye life everything binging animals everything know know like comes stage A6 thing really think like",
    "34": "find communicating you. We're coming house address need talk still want sing people songs time",
    "35": "people songs time",
    "19": "want go away going able come back dream go dream team. Because big fan Morrissey",
    "17": "everything every song fantasy go away",
    "42": "enough moment want able wait till tomorrow",
    "43": "tomorrow",
    "8": "writing songs whereabouts going somewhere else. life going scared stuff realize that's said City people proud Canyon like Manchester people Reedy proud everyone wants go leave",
    "22": "somebody time really want leave really sick",
    "24": "really want leave really sick",
    "4": "list flashes",
    "37": "English people Australia understand great sharing something else that's want",
    "3": "list",
    "28": "say bye-bye life",
    "5": "flashes",
    "38": "sharing something else that's want next Jerry 3D",
    "20": "dream team. Because big fan Morrissey Smith see wave Joy Division us got everything everything somebody",
    "23": "time really want leave really sick",
    "13": "know course like come back",
    "14": "course like come back really",
    "31": "really think like sharing unique moment Titanic",
    "27": "completely say bye-bye life",
    "36": "time English people",
    "15": "like come back really stronger. everything",
    "12": "everything know course",
    "18": "every song fantasy go away want go away going able come back"
}