{
    "30": "honey",
    "41": "actually kind responsibility say reach know even staircase ends door ends oldest public spaces",
    "32": "yes was. really pointed endorsement people",
    "40": "fat actually kind responsibility",
    "16": "kind basically know arches they're underage",
    "11": "see future",
    "21": "unbuilt indoor market going like huge Mall",
    "39": "one state managed places collapse Soviet Union everyone Kemah private owners fat overnight actually kind",
    "7": "environment Estonia",
    "9": "short time plan 1970s last time supposed look prolensa impressive many",
    "10": "prolensa impressive many know right that's finished that's peculiar about. compared kind pill Thailand driving actually piece land supposed also full residential housing kind waste say become see",
    "34": "know happening neighborhood actually may need receive last time last",
    "35": "actually may need receive last time last name people every passes actually care",
    "42": "door ends oldest public spaces perceived man's land",
    "19": "Lucy connected TV tower lights night time",
    "17": "arches they're underage nice public area make",
    "8": "environment Estonia changed radically short time plan",
    "22": "area district like hello cuz people even know planets",
    "6": "art",
    "4": "subject practical matters room",
    "37": "actually care environment even want know environment kind matter habit",
    "3": "boac subject",
    "5": "room function everything far project like XP printing edge furniture turns art",
    "38": "kind matter habit hear one state managed",
    "20": "structure structure unbuilt indoor market",
    "23": "prepared said Shoe Shop 2 seconds",
    "14": "could say stricter Martin flock. nice",
    "31": "yes",
    "36": "last name every passes actually care environment even want know",
    "15": "stricter flock. nice sculpture want kind take basically know",
    "33": "was. really pointed endorsement people know happening neighborhood",
    "18": "area make Lucy connected TV tower"
}