{
    "30": "whatever thing",
    "33": "Missy today important thing like",
    "41": "really sad means distance really really really conservative society put effort art color",
    "32": "thing Missy today important thing",
    "40": "wall lot problems real pain complaining about. It's really sad means",
    "16": "like like geometry like minimalism",
    "11": "street art means whole world less spot",
    "21": "polling place alright find perfect place build art composition said",
    "39": "house abandoned world whatever paint know pain even understand understand paint",
    "26": "seeing art Uncorked art date allow kids paint walls houses think important think art important think maybe Wall Street real important things sad people",
    "9": "2008 less since almost 2 years ago discovered discovered stop we're using",
    "25": "permission location thing train people like canker sore financed y'all. But train people like seeing art Uncorked art date",
    "10": "stop we're using neona cables",
    "34": "Missy today important thing like painting",
    "29": "art graffiti whatever thing",
    "35": "Missy today important thing like painting",
    "42": "effort art color best around know go wrong way like Bonkers jobs. really really human nature human feelings Multan board",
    "19": "play space love travel love",
    "17": "like minimalism",
    "8": "spider tag mustard artists started working streets 2008 less",
    "22": "art composition said kind fed Bichon. Dad",
    "24": "meet interesting thing sweetheart ask permission location thing",
    "37": "painted ugly",
    "28": "people street art graffiti whatever thing",
    "38": "painted ugly house abandoned world",
    "20": "space love travel love go hundred percent abandoned place old place forgotten plays polling place alright",
    "23": "kind fed Bichon. Dad said Inspire artwork meet",
    "13": "find best place things like like geometry",
    "14": "things like like geometry",
    "31": "whatever thing Missy today",
    "27": "sad people people course General CD US hard drive brains people street art graffiti",
    "36": "today important thing like painting painted ugly",
    "15": "like like geometry like",
    "12": "whole world less spot Play-Doh",
    "18": "like play"
}