{
    "47": "go little show anybody Justice happy open meet lot different people enjoy much time unhappy",
    "68": "sunscreen good cycling libraries",
    "50": "unhappy",
    "16": "Canon good people",
    "62": "bucks yeah mostly guidebooks unbox Finland",
    "21": "Here Now think people finally getting taste skin close",
    "46": "it. mean know guys really cheerful whole time mean know never seen up. You know face sour keep happy like 10-day trip like schedule change rain difficult driving sometimes gets little bit really hard actually little bit ain't today dirt roads happy go little show anybody",
    "26": "",
    "43": "LOL could tell us name My Name Is Earl going sew little bit late store ya would like join us nobody knows stay 678 take choice yeah hear even earlier knew",
    "25": "bike left hit yesterday hit others we're almost good bad kind sad say means going end people good know complete",
    "55": "hi hun restaurants us go",
    "42": "LOL could tell us name",
    "60": "music think got like 15 bucks yeah mostly guidebooks unbox",
    "58": "clothes topically solar panel chow chow battery laundry closet inside chances system provides charging opportunities iPhones iPads also burn music system",
    "66": "carry lot PR material Library services Copenhagen cycling Coke made popular item",
    "19": "people nice Castle afterwards went dinner",
    "17": "Canon good people shocked nice",
    "59": "iPhones iPads also burn music system",
    "64": "basically also like quite repair kit stand repair kit bicycles extra troops",
    "49": "unhappy",
    "22": "think finally getting taste skin close end we're still got 2 days bike left",
    "44": "even earlier knew somebody went Helsinki kinda actually Berlin last year came stay place came Libras invited like late evening work party stuff talking people Menelaus thought really great idea wanted read it. mean",
    "24": "end we're still got 2 days bike left hit yesterday hit others",
    "65": "repair kit stand repair kit bicycles extra troops also carry quite lot PR material Library services Copenhagen",
    "61": "bucks yeah mostly guidebooks unbox",
    "57": "put bike first personal stuff like raincoats extra clothes topically solar",
    "20": "Castle afterwards went dinner Lucky Buffet outdoors set there's band singing rock band whole game dancing seven great time great time 10 days able still dancing give world came home Here Now think",
    "23": "skin close end we're still got 2 days bike left hit",
    "45": "wanted it. mean know guys",
    "13": "Presque Isle",
    "14": "Presque Isle day 10",
    "63": "unbox Finland want simple Library System iPad taken library photos basically also",
    "67": "Coke made popular item Lie sponsored sunscreen good cycling libraries",
    "48": "unhappy",
    "56": "hi hun restaurants us go Hagen Library libraries work 10 friends Library bike day maybe library day fully equipped library writing put inside bike first",
    "15": "day 10 date 10",
    "18": "people shocked nice Castle"
}