{
    "68": "cuz carnations like anything GPS taken Muppets really tell bookcase thing could take Life",
    "11": "really special gas going first guess every magical day lady John Wells Ford writer director film television westerkerk Barbara sure could",
    "39": "disappearing turning monsters become strong slime basically talked Greenberg evolution Frankenstein Stewie becomes",
    "46": "trying distill goodness like dr. Jekyll formula could give anybody happened what's side effect babe thought Pure Evil",
    "25": "kid made every year time eight 12 explained that's wanted creature making wanting The",
    "55": "like four variation done went couple turn way parody part parody LOL",
    "42": "that's life weird creepy necessarily disgusting well Bloody Disgusting funniest Chambers bizarre video game",
    "29": "special end concert Bunsen Honeydew Uncle passed away lived castle Auto Transylvania video game saw moment",
    "58": "pitched generous someone wants show lighted Ghostbusters let's let's afterlife movie",
    "66": "spot like turn go find Spirit owner house turned still. made adults he's",
    "59": "figure came studio.",
    "8": "welcome day radio host Jerry cornelison parkeology good super excited stuff",
    "57": "decide that's scary scary parodying also scary movie parody movies kind came back us pitched generous someone wants",
    "20": "get shower granddaughter's super cool one things get pass sale yeah well that's kind what's fun guess industry called four quadrant yeah want",
    "14": "thought cuz done lot interviews Beyond Star Trek Star Wars see podcast reader never talked teaching Muppets",
    "31": "bad look, kind everybody goes well soon moment Doppler radar days together",
    "70": "looking like Doppler like cancer like Clark Gable type know better Miss Piggy left right also thinks, ran left know",
    "33": "bad sign says bunch dirt tradition name big one first year like sorry what's name what's funny",
    "18": "bunch projects people may may heard thought it'd fun cuz never read never see there's fun stuff last reasons never",
    "52": "spend rest trying get everyone back save midnight whatever really fun silly",
    "69": "Muppets really tell bookcase thing could take Life Energy becomes human starts stupid what's ghost looking like Doppler like cancer like Clark Gable type",
    "26": "making wanting The Muppets get Halloween color movie something creatures ghosts started TV special",
    "35": "Eddie Murphy man pretty saying took ideas lot strong similarities show Butler may find end butler",
    "17": "couple manly kind In-House Muppet writer in-house puppet writer since 2000 bunch projects people may may",
    "64": "died house Dad gone Ayrsley. Forget can't remember exactly Muppets ended",
    "65": "Forget can't remember exactly Muppets ended I'll look around checking steakhouse bookcase style spot like 6",
    "49": "trying help guys find realize one giving special evil doctor water make evil also show Lori think",
    "44": "aware making fun all. And Costello movies panels move come find doctor honeydew forgot name",
    "4": "host shorts Jerry Cornell",
    "37": "dr. honeydew gone 8 years 7 years castle faucet last sitting around",
    "45": "forgot name busted like know whatever recall trying distill goodness",
    "13": "us much tell fantastic stories share us regarding Muppets pull-ups try us yeah well thought cuz done lot interviews",
    "67": "turned still. made adults he's using energy become human seems realize cuz carnations like",
    "30": "video game saw moment we're going go Hawaii vacation blessing felt bad look, kind everybody goes well",
    "47": "side effect babe thought Pure Evil accidentally spilled became like mad crazy scientist song Johnny causing problems like",
    "54": "executive look get idea Muppet Christmas movie house like four variation done went couple",
    "32": "radar days together expected ride go Springfield castle Transylvania Uncle bad sign says bunch dirt tradition",
    "50": "also show Lori think Clifford Kermit's nephew Robin let's talk another Muppets trying dr.",
    "40": "Greenberg evolution Frankenstein Stewie becomes bladder gas line Nosferatu vampyre sweat",
    "7": "good evening welcome magical day radio",
    "9": "good super excited stuff number right first step yes going try tear going lot fun going great stories great time hopefully lot laughter",
    "43": "funniest Chambers bizarre video game Muppets left changed became aware making",
    "60": "think negative Americans south antebellum Manor House",
    "34": "name what's funny lot stuff Lottery's ideas ended Disney Haunted House movie Eddie Murphy white man pretty",
    "3": "Girls welcome magical day radio happiest show Air Gear host Don shorts Jerry Cornell",
    "61": "Manor House bad portrait much used idea in. But need haunted house get abortion",
    "38": "faucet last sitting around see happens course special The Muppets disappearing turning monsters",
    "71": "right thinks, ran left know so, whoever",
    "36": "show Butler may find end butler ghost know trying find happened dr. honeydew",
    "48": "song Johnny causing problems like Phantom Opera character butler certainly trying help guys find realize one giving",
    "12": "westerkerk Barbara sure could thank thank honored us thank much",
    "16": "never came wishing usually Scripts another strips Jim Lewis primarily couple manly kind",
    "62": "But need house get abortion Hawaiian looks like Miss Piggy back someone 70s",
    "21": "industry called four quadrant yeah want see program try kill everybody Pixar short",
    "10": "going great stories great time hopefully lot laughter oh yeah yeah super excited what's want guys really special gas going first guess every magical day",
    "19": "fun stuff last reasons never got mad can't wait hear love Muppet get shower granddaughter's super cool one",
    "51": "Muppets dr. Back sound working get secret laboratory want spend rest trying get everyone back save",
    "22": "sorry thought heard somebody show actually became video game going TV special",
    "24": "originally almost way reasons Haunted Mansion Disneyland I'll bring taxes kid made every",
    "53": "well thank started special liked we're going movie trying flush executive",
    "28": "live right next Air Force Base make yeah sorry getting Jetson TV special end concert",
    "23": "video going TV special Anna came haunted house originally almost way",
    "63": "someone 70s owner house.",
    "27": "ghosts started TV special throwing ball. live right next Air Force Base make",
    "56": "parody LOL Freddy Krueger final thing script written decide oh that's scary scary parodying",
    "41": "Nosferatu vampyre sweat people's armpits step team player that's gig life weird creepy necessarily",
    "15": "reader never talked teaching Muppets obviously related Disney since talked last 12 years never came wishing"
}