{
    "2": "",
    "11": "The Sounds make hear understand they're feeding they're flying faster they're slowing concerning know luxury flight tell commuting moving one side another far Jean caption text really quite useful sounds make different three species bats pipistrelle echolocation 45 gigahertz soprano spot",
    "7": "listening bats moment see there's hair echolocate sound high pitch sounds",
    "9": "got time take frequency box default frequency like change listening sounds. About text really give problems ultrasound detector detect ultrasound pics sorts things play. Case get time got sorts noise human hearing range normally really listening going change 45 kilohertz moment",
    "10": "going change 45 kilohertz moment listing common spot culling pipistrelle really found country book take Levi Manchester we've got loads loads reached across Grand Manchester hole put stroller said lift answer got sex realize said transferring sounds something ultrasonic something within human hearing range listen The Sounds make hear",
    "8": "sound high pitch sounds best way thinking night done use torch lights long time away use torch sound like Blake Shelton high-pitched sounds fix distance never say anything well hit object like tree wall decide use sound. God says listening got time take care frequency box default",
    "6": "listening bats moment see there's hair",
    "4": "listening bats",
    "3": "",
    "5": "listening bats moment",
    "13": "records Alexa ready quite interesting even get many white coats. Still important showed whereabouts using well well make put energy proving days owns know struggle try see enhance areas they're bats",
    "14": "bats",
    "15": "bats",
    "12": "pipistrelle echolocation 45 gigahertz soprano spot voice Echoes In case 55 gallon minutes called switch around 45 sound different different mechanisms weekend employed tell wall species go wondering evening want trust survey group grade Manchester whole want understand bats ahead ticket within town senses City Central Manchester records Alexa ready quite interesting even"
}