{
    "30": "Court",
    "33": "Justin allgaier Savage",
    "41": "block head dropping soon said",
    "32": "Justin allgaier",
    "40": "make money shit block",
    "16": "usually Jolie right news joy",
    "11": "show riddle.",
    "21": "songs video computers right technical stuff really can't show right everything everything going hear pretty much like part heart right radio meds still let know lot man",
    "39": "put way make money shit",
    "46": "street trying tell",
    "26": "become recording studio engineer",
    "43": "damask Massachusetts shelter 413 day kill right Sopranos DJ Fisher opportunities I'll probably take come looking towards older people still good new game cuz new people game right ain't ain't really ain't really tough like showing proving people want hear",
    "25": "came here. B radio become recording studio engineer",
    "35": "Justin allgaier Savage richest bull creatures Brooklyn New York Davie Avenue real recognize real already know time man boy",
    "34": "Justin allgaier Savage",
    "29": "carnival dinner Denver Court",
    "42": "block head dropping soon said already cold working like maybe Jadakiss try something something maybe 50 dreamer haldex like something need shots 25082 cuz Tennessee right team got team damask Massachusetts shelter 413 day kill",
    "19": "sting right warm everything Master songs",
    "17": "usually Jolie right news joy show morning FM show back world ever opinion DJ Rob nice thing morning 6 9 a.m. Jolie morning sting right",
    "22": "heart radio meds still let know lot man special community want hit us like said lives right Jay eyes interview hit want get moving right going go video life.",
    "44": "tough showing proving people want hear street trying tell",
    "24": "came here. B radio become recording studio engineer",
    "37": "map soon enough got",
    "28": "Google equipment right use record hardest like something like master every single song need right answering right carnival dinner Denver Court",
    "38": "got got got broad audience whatever that's cool got husband sandwich got people hit Hey where's country out-of-state country many songs basically point building LLC LLC company Zoo life already know trying bring brother shed Gotti put way make money shit",
    "20": "right warm everything Master songs video computers right technical stuff really",
    "23": "go video life. right ugly radio.com represent full court Reese never sent little bit Ellis came here. B radio become",
    "45": "street trying tell",
    "13": "Now around us independent radio independent listen see sign right everything happened interviews independent artist everything politicians lawyers everything happens live New Haven area also man's 4fm show man caught right also would like see right that's",
    "14": "right would like see right that's computer phone got right top stage",
    "31": "Justin allgaier",
    "27": "studio engineer sit there's chair air adjust mic Google equipment right",
    "36": "real recognize real already know time man boy Glock 9 mm OG double MFM Rich shout Jay at. The whole family hole 03 oct map soon enough",
    "15": "right top stage usually Jolie right",
    "12": "show riddle. Now around us",
    "18": "morning sting right warm everything"
}