{
    "68": "feel like say well helped something big country",
    "148": "camper",
    "2": "ringside natural places",
    "89": "advantage two whole months terms Photography film",
    "11": "old recently finished school",
    "46": "Prairie Reserve figuring really walk 10 miles day every day week really capable another seeing",
    "158": "coming swallowed like today supposedly",
    "136": "started raining stop two days rained Ryan",
    "25": "think knew would remote ready",
    "55": "really beginning big Wednesday think ever",
    "42": "conservation Cruise one",
    "66": "wants that's really cool feel like say well helped",
    "58": "collecting data see everyday",
    "131": "month crew",
    "144": "difficult stay busy yet.",
    "151": "make slider mosquitoes game cold enough cold enough kill also hard enough keep day went",
    "59": "everyday",
    "155": "definitely learned stay calm mosquitoes horrible lost",
    "8": "parts Montana neighboring",
    "142": "flood slide difficult",
    "150": "make slider mosquitoes game cold enough",
    "160": "Montebello 40 mosquito Play Just Like The Hundred Year storm woods going get unique appreciation meant price hearing crew",
    "170": "movement that's feels like we're actually something bigger purpose feel sick much awesome",
    "95": "could capture happened think one cool",
    "139": "Craig's filled flooded flood",
    "57": "large landscape transex looking wildlife collecting data see everyday",
    "90": "advantage two whole months terms Photography film kind white stuff happen United prayer Dynamic that.",
    "111": "watch that's put state",
    "14": "field work American Prairie Reserve",
    "159": "supposedly bigger ones African biter clothes",
    "112": "watch put state",
    "70": "American Prairie Reserve cool trying create one large area they're setting ecosystem take care",
    "106": "Scott describes watch that's",
    "52": "acres transex bring us almost edges Corners",
    "69": "well something big country American Prairie Reserve cool",
    "114": "put state interested.",
    "109": "Scott describes watch that's put state",
    "165": "experience got done work we're supposed",
    "96": "happened think one cool cool cool things",
    "26": "would ready",
    "166": "got done work we're supposed like transex",
    "135": "started raining stop",
    "172": "",
    "146": "keep mind things near stuck camper",
    "130": "really whole month whole crew",
    "64": "great many people actually wants",
    "65": "great many people actually wants make difference actually wants that's really cool feel like",
    "49": "another seeing almost corners boundary large property",
    "44": "two months usually hiking Sun Prairie small part American Prairie Reserve",
    "138": "Craig's filled flooded flood",
    "4": "natural places allows Wildlife increase spread places",
    "145": "stay busy yet. Things keep mind things",
    "110": "watch that's put state",
    "127": "got Prairie started rain",
    "45": "Sun Prairie small part American Prairie Reserve figuring",
    "168": "supposed like transex collected data also projects ideas",
    "13": "recently finished school field work American Prairie Reserve",
    "67": "that's cool feel like say well helped something big country",
    "99": "laugh you, go deal comes reality",
    "93": "things difficult captcha 2 months yeah wait could capture moments",
    "117": "like it. look press Horizon",
    "126": "got Prairie",
    "94": "yeah wait could capture moments happened think one",
    "137": "started raining stop two days rained Ryan Ryan Craig's filled",
    "141": "flood slide",
    "105": "black Scott describes watch",
    "115": "put state interested. It beautiful calm day",
    "47": "really capable another seeing almost",
    "54": "Corners really beginning big Wednesday",
    "50": "corners boundary large property 30000 acres",
    "40": "Landmark collaboration American Prairie Reserve",
    "101": "reality",
    "171": "feel sick much awesome stuff",
    "91": "United prayer Dynamic that. It's things, things go things",
    "7": "Native American reservation four parts Montana neighboring",
    "9": "Montana neighboring like Wellspring wildlife pretty incredible name Jason Greg",
    "43": "Cruise one two months usually hiking Sun Prairie",
    "60": "seen anything like",
    "128": "got Prairie started rain 2 3 days Non-Stop set Cascade events really shaped whole month whole crew",
    "132": "crew",
    "147": "near stuck camper",
    "104": "epic watches black Scott",
    "157": "lost shit one day really lost shoe coming swallowed like",
    "103": "storm came damn storm came epic watches",
    "3": "natural places allows",
    "61": "seen anything like really",
    "153": "3 hours morning knowing back stay whole day went bed know fun deal",
    "152": "also hard enough keep day went is. If probably like voice mosquito times that'd disappeared 3 hours morning knowing back",
    "118": "look press Horizon storms tracking across rain starts",
    "71": "they're setting ecosystem take care",
    "120": "epic experience",
    "154": "stay whole day went bed know fun deal completely new definitely learned stay calm",
    "48": "capable another seeing almost corners boundary",
    "113": "put state interested.",
    "12": "old recently finished school",
    "167": "got done work we're supposed like transex collected data also",
    "100": "laugh go deal comes reality",
    "98": "think kind laugh you, go deal comes",
    "140": "filled flooded flood slide",
    "143": "difficult",
    "62": "like really great many people",
    "107": "Scott describes watch that's put",
    "169": "transex collected data also projects ideas we're kind pushing dads work know we're looking next job we're figuring want we're finding place NBA movement that's feels like we're actually",
    "21": "",
    "10": "name Jason Greg 25 years old recently finished school",
    "102": "storm came damn storm came",
    "161": "meant price hearing crew",
    "162": "meant price hearing crew really seen",
    "51": "large property 30000 acres transex bring us almost edges",
    "22": "living",
    "6": "places across landscape Native American reservation four",
    "24": "living Prairie think knew would remote",
    "88": "advantage",
    "119": "storms tracking across rain starts epic experience",
    "92": "things, things go things difficult captcha 2 months",
    "129": "really shaped whole month whole crew",
    "156": "lost shit one day really lost shoe",
    "53": "bring us almost edges Corners really beginning",
    "116": "interested. It beautiful calm day wind picks little bit like it.",
    "72": "ecosystem take",
    "149": "",
    "5": "increase spread places across landscape",
    "23": "living Prairie",
    "63": "like great many people actually",
    "163": "price hearing crew really seen we've good experience",
    "56": "big Wednesday think ever puzzle together piece together large landscape",
    "97": "cool things think kind",
    "108": "Scott describes watch that's put",
    "41": "Landmark collaboration American Prairie Reserve adventurers scientists conservation Cruise",
    "164": "good experience got done"
}