{
    "148": "heart happy",
    "89": "smile pure joy gave us time",
    "197": "love heart",
    "85": "loves water getting older love watching water flows",
    "158": "believe silly laugh reaction love make everyone else left",
    "160": "left love",
    "170": "pots pans morning. always time hang distractions",
    "66": "everyone",
    "193": "positive going accomplish",
    "144": "smile knew day learn give Huggies kisses",
    "155": "believe",
    "142": "created us smile knew",
    "173": "always hold special place heart",
    "74": "looking back first year things always refer",
    "139": "love happy around Daddy best feeling world first time came",
    "185": "happy 1st birthday little boy",
    "90": "joy us time",
    "111": "",
    "78": "would touch scratch anything lost horse blankets Union, would spend 20 minutes vacuuming ability find smallest piece paper crawl",
    "159": "laugh reaction love make everyone else left love",
    "194": "positive going accomplish amazing things life Daddy cannot wait right side watching change world better",
    "106": "that's excitement that's runs makes smile ear-to-ear",
    "121": "feather thing changed waking least night see",
    "114": "fair go",
    "109": "going teach much know like grow",
    "165": "around pull everything moving snack. moving",
    "182": "happy",
    "166": "moving snack. moving Tupperware",
    "187": "boy thank sir flash best year Our Lives Verona's lucky kind happy",
    "172": "distractions always hold memory special place heart",
    "146": "one favorite days crawl lay head shoulder give kiss heart happy",
    "64": "curious thoughtful little boy smile laugh contain everyone around",
    "65": "everyone",
    "84": "since born always love time loves water getting older love watching",
    "138": "love happy around Daddy",
    "145": "day learn give Huggies kisses always one favorite days",
    "110": "going teach much know like grow",
    "168": "moving snack. moving Tupperware drawer pots pans",
    "86": "getting older love watching water flows Fog Daddy never forget shaking",
    "117": "rock play constantly outgrowing clothes day buying newborn 0 3 months",
    "137": "love happy",
    "141": "created us smile knew",
    "105": "comes home work basement that's excitement that's runs makes smile ear-to-ear",
    "115": "fair go heart hurts little",
    "77": "began investigate objects try understand things worked would touch scratch anything",
    "171": "time hang distractions always hold memory",
    "188": "Lives Verona's lucky kind happy thoughtful little boy like",
    "91": "us time",
    "75": "first year things always refer early",
    "60": "feel",
    "147": "shoulder give kiss heart happy",
    "157": "believe silly laugh reaction",
    "195": "world better",
    "104": "favorite comes home work basement that's",
    "87": "Daddy never forget shaking every bath smile",
    "183": "happy 1st birthday little boy",
    "103": "daddy become two peas pod favorite",
    "198": "",
    "61": "feel lucky given. From day one",
    "153": "remember Woody Woodpecker laugh",
    "79": "crawl",
    "118": "clothes day buying newborn 0 3 months like lifetime ago",
    "152": "remember",
    "120": "definitely light feather anymore thing changed waking",
    "154": "remember Woody Woodpecker laugh",
    "76": "early began investigate objects try understand things",
    "184": "happy 1st birthday little boy",
    "167": "moving snack. moving Tupperware drawer",
    "189": "little boy like",
    "140": "best feeling world first time came nursery created us smile knew",
    "122": "thing changed waking least night see one thing okay growing",
    "143": "smile knew day",
    "16": "Becca",
    "62": "lucky given. From day one prefer perfectly family",
    "107": "excitement that's runs makes smile ear-to-ear going teach much know",
    "169": "snack. moving Tupperware drawer pots pans morning.",
    "196": "",
    "174": "special place heart",
    "102": "daddy become two",
    "161": "loved mornings together little would sit next green pill",
    "162": "little would sit next green pill drink coffee would relax together",
    "186": "happy 1st birthday little boy",
    "88": "forget every bath smile pure joy gave us time",
    "119": "newborn 0 3 months like lifetime ago definitely light feather anymore",
    "156": "believe silly",
    "116": "fair go heart hurts little longer pillow rock play constantly outgrowing",
    "123": "growing",
    "63": "From one prefer perfectly family happy strong funny curious thoughtful little boy",
    "163": "drink coffee would relax together",
    "108": "going teach much know like grow",
    "164": "coffee would relax together mornings evolved chasing around pull everything moving"
}