{
    "68": "museums speak time roll leaf yeah 4 a.m.",
    "124": "trust",
    "39": "ride see use mind. Medusan",
    "46": "time speak speaking conviction Sister present get Christmas",
    "136": "Boyz Hood",
    "25": "meet like looking love reality show Southland let's get",
    "55": "gifted black waiting add app relaxed ever",
    "42": "breath Let It All Out Show let show get perfect",
    "29": "first homes chains like whole fucking world know",
    "58": "relaxed ever heard take take back Rack Gillette",
    "66": "belong museums speak time roll leaf yeah",
    "131": "Miguel",
    "151": "never thought we'd",
    "59": "take take back Rack Gillette Tunica keep",
    "8": "long time",
    "74": "remember smoking like nigga got cataracts got perfect song",
    "95": "mean",
    "139": "Hood",
    "57": "add app relaxed ever heard take take back",
    "20": "get claim Venice weather wrong hanging onto thrill let",
    "14": "hole band yeah",
    "31": "like fucking world know saying confused want real love real life",
    "78": "nothing play never catch bouquet",
    "70": "time roll yeah 4 a.m. Birds remember",
    "33": "real love real life cuz rapper",
    "18": "much hate let much slide look eyes man ain't saying much seen alone get",
    "52": "nigga forgot Lisa getting head Lisa realest nigga coming",
    "69": "speak time roll leaf yeah 4 a.m. Birds",
    "96": "mean",
    "26": "reality show Southland let's get change first homes",
    "35": "light ocean leave",
    "83": "takes day flip flops",
    "125": "trust",
    "130": "Miguel",
    "17": "passing much pride much hate let much slide look eyes",
    "64": "call freeze belong museums speak",
    "65": "freeze belong museums speak time roll leaf",
    "49": "present Christmas follow Trends nigga took",
    "44": "get perfect perfect contradiction time speak speaking",
    "138": "Boyz Hood",
    "37": "light leave coins see ride",
    "45": "perfect contradiction time speak speaking conviction Sister present",
    "13": "dicks black hole band yeah",
    "67": "museums speak time roll leaf yeah",
    "99": "squeeze lemon window",
    "93": "used",
    "117": "motherfuking whales",
    "137": "Boyz Hood",
    "94": "used",
    "115": "go motherfuking",
    "30": "homes chains like whole fucking world know saying confused want real",
    "47": "speaking conviction Sister present get Christmas follow",
    "54": "coming gifted black waiting",
    "32": "fucking world know saying confused want real love real life cuz rapper",
    "50": "present Christmas follow Trends nigga took oh well let hoes nigga",
    "77": "learn never regret nothing play never",
    "40": "ride see use mind. Medusan breath Let It All Out Show let show",
    "80": "catch bouquet fix looked like something say impossible takes week",
    "101": "lemon window",
    "82": "impossible takes week difficult takes day",
    "7": "know long time",
    "43": "All Show let show get perfect perfect contradiction",
    "75": "nigga got cataracts got perfect song Cadillacs got learn never regret",
    "60": "take back Rack Gillette Tunica keep heard talk toughen",
    "34": "love real cuz rapper light",
    "132": "Miguel",
    "104": "window",
    "103": "window",
    "61": "Rack Gillette Tunica keep heard talk toughen today",
    "153": "never thought we'd",
    "79": "play never catch bouquet fix looked like something",
    "38": "see ride see use",
    "118": "whales",
    "152": "never thought we'd",
    "71": "4 Birds remember",
    "154": "we'd",
    "36": "light ocean leave coins see",
    "48": "Sister present get Christmas follow Trends nigga took",
    "76": "perfect Cadillacs got learn never regret nothing play",
    "12": "dicks black hole band yeah",
    "100": "lemon window",
    "81": "fix looked something say impossible takes week difficult takes day",
    "122": "trust",
    "140": "Hood",
    "16": "passing much pride much hate let much",
    "62": "heard talk toughen today call mannequin",
    "21": "claim Venice weather wrong hanging onto thrill let go drugs every",
    "102": "lemon window",
    "19": "man ain't saying much seen alone get claim Venice weather wrong hanging",
    "51": "Trends nigga took oh well let hoes nigga forgot Lisa getting head",
    "22": "wrong hanging onto thrill let go drugs every girl meet",
    "6": "know long",
    "24": "let go drugs every girl meet like looking love reality show",
    "73": "Birds remember smoking like nigga got",
    "129": "Miguel",
    "92": "",
    "53": "Lisa head Lisa realest nigga coming speakers gifted black",
    "116": "go motherfuking whales",
    "72": "Birds remember smoking like nigga got",
    "28": "get first homes chains like",
    "123": "trust",
    "23": "onto thrill let go drugs every girl meet like looking",
    "63": "toughen today call mannequin freeze belong museums",
    "27": "Southland let's get change first homes chains",
    "56": "add app relaxed ever heard",
    "97": "mean",
    "41": "mind. breath Let It All Out Show let show get",
    "15": "passing much"
}