{
    "148": "anything good get look wave look people help know Jason dream dream big that's that's mean ask Surfers adopted people know dream big Trey DJ said dream know bring Zill anyone",
    "11": "Cullman RC grown woman day counter",
    "134": "know able paddle need assistance that's something dream know blessed blessed",
    "25": "saw you?",
    "55": "everything physical",
    "151": "speak language spin bottle catch wave",
    "29": "musician moment fall mom father freeze father letter spacing completed",
    "58": "got natural high ocean",
    "131": "able know take care certain point thankful",
    "144": "live much better life much happier getting",
    "59": "natural high ocean Hilton Co-op PC game Monday. But possibly",
    "8": "Cullman RC",
    "142": "think people need take bodies granted sorry getting emotional try live every moment enjoy take anything granted there's alternative",
    "150": "know speak language could surf way know meant surfing spiritual thing speak language",
    "74": "sarlacc",
    "57": "everything really feel like got natural high ocean",
    "20": "insane fish aquariums skirmish",
    "14": "grown woman day counter",
    "31": "forget Barranca Amy Schumer, scenes Waldoboro Maine divorce Unica",
    "78": "sarlacc",
    "52": "sir",
    "18": "Audubon Corazon cansado luggage, freaking insane fish aquariums skirmish",
    "114": "big dream continue",
    "165": "master grab we're let's adopt together let ocean us let's share together",
    "26": "saw you? So",
    "133": "know able paddle need",
    "135": "blessed",
    "125": "two greatest passions serving others",
    "146": "stands walks know stay positive surf best ability",
    "130": "today say living dream able know take care",
    "17": "counter Tucson Audubon Corazon cansado",
    "4": "Alabama",
    "145": "happier getting staying positive know knowing might I'll able Surf good guy girl stands walks know stay positive",
    "127": "two greatest passions serving others ocean able combine share freedom get feel water anyone else greatest gift could ever imagine",
    "13": "grown woman day counter",
    "86": "Stewart",
    "117": "girls know whether Hawaii burn heal know what's USA anywhere country take",
    "126": "two greatest passions serving others ocean",
    "141": "think people",
    "115": "big dream continue better know better motivates girls know whether",
    "30": "forget",
    "54": "sir love connecting ocean love water know water gives freedom need release like whatever stress get guess know family stuff way. It's amazing",
    "50": "",
    "77": "sarlacc",
    "80": "sarlacc",
    "7": "Alabama Cullman RC",
    "9": "Cullman RC grown woman day",
    "75": "sarlacc",
    "60": "brings back ocean surfing surfing makes things equal men water paralyzed anymore idling that's said",
    "128": "anyone else greatest gift could ever imagine feel like work fun well say",
    "132": "thankful injury know able paddle",
    "147": "surf best ability that's living dream that's staying positive that's going negative negative never anything good get",
    "61": "said",
    "153": "",
    "79": "sarlacc",
    "118": "what's USA anywhere country take know",
    "152": "spin bottle catch wave understand",
    "120": "Surfer know young women adopted asking know mirror Street know",
    "113": "big dream",
    "76": "sarlacc",
    "12": "Cullman RC grown woman day counter",
    "143": "granted there's alternative either positive negative pick positive live much better life",
    "16": "counter Tucson Audubon",
    "62": "said",
    "21": "insane fish aquariums skirmish Buffalo Valley",
    "10": "Cullman RC grown woman day",
    "161": "ocean everyone",
    "19": "freaking insane fish aquariums skirmish",
    "162": "ocean everyone us",
    "51": "",
    "22": "fish skirmish Buffalo Valley Produce",
    "6": "Alabama Cullman RC",
    "24": "wish Julia Cinema 4 sitting coming saw you?",
    "119": "take know dream asset adaptive Surfer",
    "129": "well say biggest dream everyday honest last name know today say living dream",
    "53": "sir",
    "116": "girls know whether Hawaii",
    "28": "So use daddy significato quiz say Opus coinage father since love banish countdown Kevin things fight since plumbing poison Wong comedian Shaggy musician voice moment",
    "149": "languages know speak language could surf way",
    "5": "Alabama Cullman RC",
    "23": "skirmish Buffalo Valley Produce physician page 2 hours nice affordable Steven Madera, yes business school wrestling champion Elizabeth saint Phila Minnesota cross collab safe procedure. Love you. Margin definition wish Julia Cinema 4 sitting coming",
    "163": "everyone us adapt get water wear fins master",
    "27": "you? So",
    "56": "physical health mental health spiritual health Joy 3 fine passion everything really feel like got natural",
    "164": "adapt get water wear fins master grab board we're let's adopt together",
    "15": "grown day counter Tucson"
}