{
    "68": "Philippines March 1998 incident",
    "11": "always hung Pizza Man.",
    "39": "ending officer",
    "85": "know let let go",
    "25": "Sim industry happened inspired entire Philippines look whale shark",
    "55": "Samsung Galaxy",
    "42": "Charlotte",
    "29": "wish could definitely Flagship species would even say recognizable marine species",
    "58": "industry built around particular",
    "66": "supports entire livelihood different kinds websites got",
    "59": "industry built around particular species support tour guides",
    "8": "Wellington Southern Soul always hung Pizza",
    "74": "tracks convention migratory species ecms whale",
    "57": "industry built around",
    "20": "prevent family done school",
    "14": "time day Southern Soul introduction February one 1998 interactions Undead",
    "31": "species Philippines 100 peso bill shark",
    "78": "afford better management threats conservation throughout range Drop World veteran land board",
    "70": "led national government protecting throughout",
    "33": "shark ever",
    "18": "life. double shot Debra prevent family done",
    "69": "Philippines March 1998 incident slaughtering whale sharks one town Philippines news led national government protecting",
    "26": "entire Philippines look whale shark officially resource something butts non",
    "35": "gained much popularity Philippines",
    "83": "Indian Avenue Elementary Bang Bang",
    "17": "10 years old important us changed life. double shot Debra",
    "64": "tricycle there's entire souvenir shop street supports",
    "65": "shop street supports entire livelihood different kinds",
    "84": "know let let go",
    "4": "guy hop photo photo paranoid",
    "37": "",
    "86": "know let let go",
    "67": "kinds websites got protected Philippines March 1998 incident",
    "30": "would say recognizable marine species Philippines 100 peso bill",
    "54": "time Temecula",
    "32": "shark ever",
    "77": "afford better management threats",
    "80": "land board okay want shark migratory Indian Avenue",
    "82": "shark migratory Indian Avenue Elementary Bang",
    "91": "done song",
    "7": "Wellington Southern Soul",
    "9": "Southern always hung Pizza",
    "75": "migratory species ecms whale sharks proposed bring listing appendix two",
    "60": "support tour guides",
    "34": "shark ever gained much popularity Philippines",
    "87": "know let let go",
    "3": "nothing",
    "61": "support tour guides bullets there's entire ecosystem Industry City around hotels restaurants",
    "79": "veteran land board",
    "38": "ending correction officer",
    "71": "led national government protecting throughout",
    "36": "",
    "48": "Bible School",
    "76": "sharks proposed bring listing appendix two appendix one afford better management threats",
    "81": "want shark migratory Indian Avenue",
    "16": "started washer young always come wild shark sense 10 years old important",
    "62": "Industry City around hotels restaurants travel agencies tricycle driver there's",
    "21": "prevent family done school sister",
    "10": "always hung Pizza Man.",
    "19": "double shot prevent family done school",
    "51": "Buena Vista",
    "22": "prevent family done school sister done study college places become",
    "24": "threesome Philippines know thing shark Sim industry happened",
    "73": "Wheel tracks convention migratory species",
    "92": "done song",
    "72": "national government protecting throughout country opportunity conserve Wheel tracks better convention",
    "28": "non extractive use sharks wish could definitely Flagship species would even say",
    "5": "paranoid",
    "23": "places become model shark threesome Philippines know thing shark Sim",
    "63": "restaurants travel agencies tricycle driver there's entire souvenir shop",
    "27": "whale officially resource something butts non extractive use sharks wish could definitely Flagship",
    "56": "Samsung Galaxy",
    "41": "weather Charlotte",
    "15": "interactions Undead Saint pumpkin pie started washer"
}