{
    "2": "grown Blackmagic design",
    "11": "camera need Select across Royal 319",
    "39": "say HDTVs frame God sitting change",
    "46": "believe Seymour frame cannot lie. But want really crop even though understand say crawl that's useful",
    "25": "say another got 24 frames running trash day going go separate setting. He called since prime ride",
    "55": "going hate face plus hate place exfat height passes maximum got like little bit robust X-Files theme Windows format course compatible Mac well genuine sorry robots Fallout know operating system kind computer one compatible cuz put cars Windows Mac that's that's going",
    "42": "see full battery little box say I'll text sets standard position let's something feel 41 big folder Monterey want camera try see see settings run",
    "29": "cannot move go 5 2nd way increments individual crimes I'll go",
    "58": "like day shooting I'll it'll pulling card",
    "59": "like day shooting I'll it'll pulling card",
    "8": "go record settings say got car. roll that's like that's car",
    "57": "confirm know charge destroy like day shooting I'll it'll pulling",
    "20": "go back menu laundry room settings say slide finger get settings that's kind really nice",
    "14": "fantastic see times outside Time TV",
    "31": "way increments individual crimes I'll go back way cuz want go 85 II match lady second second City find",
    "33": "match lady second second City find second half menus start recording recording second rules one format sorry quite think friends second recording cool things stop file still 24 frames second old immediate recorded 24 frames per second flow switch across Supply hand Monterey took",
    "18": "bury lot stuff side running space menu go back menu laundry room settings say",
    "52": "click format card button click either cause I'll click one see today I'll",
    "26": "trash day going go separate setting. He called since prime ride moment that's match means",
    "35": "clip India photos time look thinking",
    "17": "really get record time really that's really nice thing recordings cuz guy thing Roars they're almost independent Farm rides cuz might rhymes folder need go call office answer set iron called DaVinci anything life really get incredible quality outside tantastic think that's really good benefit that's kind important. We're getting many settings HOSA mean want new settings bury lot stuff side",
    "64": "like thank",
    "49": "cars camera go God eat dashboard",
    "44": "25% app sitting get hot like $0.50 default believe",
    "4": "cameruptite 1.9.9 came outside really mostly funny faces camera like run three three pictures think things without one big things compressor 81 compression account real phone still got existing roof cuz that's lost that's mathematically perfect one little bit little bit roll compression means",
    "37": "menu frame guards running running bicycle Eiht kind crime go menu sandwich",
    "45": "sitting get hot like $0.50 default believe",
    "13": "across Royal 319 Darius said ready record enroll get twice going like God's fantastic see times outside Time TV",
    "30": "way increments individual crimes I'll go back way",
    "1": "grown Blackmagic design",
    "54": "cook tin going hate face plus hate place",
    "32": "match lady second second City find second",
    "50": "God eat dashboard click",
    "40": "HDTVs God sitting change different ones see full battery",
    "7": "go record settings say got car. roll that's like",
    "9": "settings say got car. roll that's like that's car Cairo got camera need Select across Royal",
    "43": "found cropping want think like got back 25% app sitting get hot like $0.50 default believe",
    "60": "shooting I'll it'll pulling card worth",
    "34": "across Supply hand Monterey took hour get hand waiting front go slow motion playback camera kind nice get immediate understanding shots going look like slow motion effects clip India photos time look",
    "3": "grown Blackmagic design what's new cameruptite 1.9.9 came outside really",
    "61": "I'll it'll pulling card worth pointing really much cost camera lost car mud looking structure cards going ask electronically phone Cotton Optima that's heart card format cars computer computers really using storage tag renewal put. On cameras real time got whole lot optimizations instead analysis",
    "38": "bicycle kind crime go menu sandwich Hines look bad know say HDTVs frame God sitting",
    "36": "time look thinking fascia good thing individual frame ride adjustment quiet. Settlement said look credibly pretty nice slow motion playback show menu",
    "48": "little different got rule thirds grid sorry like using refund well that's added going go get back hi sweetie like share whole frame that's pretty cool that's good thing that's train display without can't fit anything extra pages guessing we're gone see fast cars camera go",
    "12": "need Select across Royal 319 Darius said",
    "16": "Time TV like fact really get record time really that's really nice thing",
    "62": "whole lot optimizations instead analysis looks like what's houses wheels common factors need get information cards work mean optimize H calories brand cod shoulder get best performance that's pretty exciting that's sorry website download play little USB port bottom cameras plug Mac Windows computer help lower saw camera almost like whole new camera hope enjoy days new",
    "21": "get settings that's kind really nice sorry thing would got costs much I'll get big face number Eddie Francis II watching run lap I-80 2nd quite easy set go cuz there's two sausage week primary 35 II made format run camera independent frame righty recording go code 78 say",
    "10": "Cairo got camera need Select across Royal",
    "19": "go back menu laundry room settings say",
    "51": "God eat dashboard click format card button click either",
    "22": "frame recording go code 78 say camera set 24 frames second",
    "6": "go menus side go record settings say got car. roll that's",
    "24": "camera 24 frames second running see wanted run 60 frames second recording switch VA right Defiance need record 60 frames want go back 24 switch back 24 leave camera set framers project want hit FHA funny running 24 frames second guys later said 24 frames second set frame right apparently say another got 24 frames",
    "53": "either cause I'll click one see today I'll cook tin going hate face plus",
    "28": "moment match means set match whatever VF recording frame recording match cannot move go",
    "5": "bit roll compression means recording like cars really fantastic pick file sizes called original. So really great news go menus side go",
    "23": "go 78 say camera set 24 frames second",
    "63": "like whole new camera hope enjoy days new updates lot fun playing slow motion iframe rights download like thank",
    "27": "since prime moment that's match means set match",
    "56": "that's going confirm know charge",
    "41": "different see full battery little",
    "15": "fantastic see times outside Time TV like fact really get"
}