{
    "30": "scratch anymore way",
    "33": "able bring back support help outside shows Kyrie Irving equipment",
    "41": "voted website keep keep Journey",
    "32": "told able bring back support help outside",
    "40": "voted website keep keep",
    "16": "cinematic video cameras",
    "11": "lived back home remote Village much going environments potatoes need gets really around safe place come home",
    "21": "soft ottoman available",
    "39": "Butterball fish well voted website keep keep",
    "7": "think eating got passion goings passion photography simple Came From Within",
    "9": "South Fremont Cinema Tyson tomorrow okay bye mean brother's",
    "25": "wanted talk thought long fresh start",
    "10": "okay bye mean brother's starting dad's archive lived back home",
    "26": "Spy Kids come Dodge",
    "29": "pulled away slow scratch anymore way",
    "34": "shows Kyrie Irving equipment",
    "35": "shows Kyrie Irving equipment",
    "19": "generally working",
    "17": "cameras found interest found spending time editing rent spend time generally working",
    "42": "website keep keep Journey full personally Rob expected place got tired working always",
    "43": "always include family he's asleep",
    "8": "Came From Within",
    "22": "soft ottoman available told B&B photography",
    "6": "",
    "24": "wanted stay College subject Skyrim next decided wanted talk thought",
    "44": "he's asleep ill want overseas spend much time able spend time",
    "37": "Butterball fish well voted",
    "28": "start get pulled away starting slow",
    "38": "Butterball fish well voted",
    "20": "generally working",
    "23": "available told B&B photography ones mean continue except wanted stay College subject Skyrim",
    "45": "time able spend time",
    "13": "environments potatoes need gets really around safe place come home school. Spend long time",
    "14": "need gets really around safe place come home school. Spend long time chilling family got done",
    "31": "scratch anymore way things told would able bring back support help outside",
    "27": "Dodge taking would people say start far Cinema start get bigger thought real opportunity increase brightness okay start get pulled away starting slow",
    "15": "chilling family got done cinematic",
    "12": "going environments potatoes need gets really around safe place come home school.",
    "18": "editing spend time generally working"
}