{
    "288": "everybody look kind embarrasses funny he's",
    "306": "great time",
    "11": "hanging favorite person world Chase Dawson",
    "134": "get next call today free torrent project consultation",
    "158": "bankruptcy criminal law weekend evening appointments available",
    "160": "weekend evening appointments available contact us 24 hours day triangle",
    "215": "want God's need music",
    "29": "first things Chase put one radio",
    "131": "need get next level call today free",
    "249": "early game Redskins know still look",
    "300": "Michael Vick would say Eagles second team rooting Redskins",
    "173": "dr. Eric Davis create smile come see us today",
    "289": "look kind embarrasses funny he's excited he's full energy mean",
    "74": "cool thing son father get chance live",
    "201": "got difficult days ahead really matter",
    "435": "sportsmanship",
    "176": "create come see us today",
    "31": "time trying expose radio see dad",
    "285": "makes everybody look kind embarrasses",
    "318": "Level Sports excited see really followed pushed Epps young gave opportunities play All Sports",
    "33": "know would big mean want countless number commercials we've done probably 10 want national ward terms commercial made mean Chase really makes commercials anybody knows knows",
    "445": "could ever happen anybody mean precious moments get children teach coach Him",
    "252": "Redskins know still look Dream Team Philadelphia",
    "114": "music calling card Osceola Studio",
    "165": "Advanced Techniques cosmetic dentistry smile always wanted",
    "96": "Cultural Arts downtown Center Saturday May 19th special guest",
    "133": "need get next level call today free torrent project",
    "354": "3 round 22 Chase plays",
    "328": "basketball favorite sport really adapted well done well team played",
    "84": "Brandon Bennett TV show Eastbay UPS Devin Hester he's number",
    "327": "football course spent lot time playing basketball favorite sport really adapted well done",
    "230": "means work day denied day sell dr. Martin Luther King Jr's return National Mall place stand time monuments fathered nation",
    "117": "music calling card Osceola Studio",
    "93": "43rd annual bimbe Cultural Arts downtown",
    "284": "take son makes everybody look kind",
    "77": "always young tonight eat dinner big surprise Chase show",
    "80": "preacher",
    "326": "well love track cuz gets shape favorite two Sports basketball football",
    "248": "game big game early season game Redskins know still look",
    "227": "life maybe Inspire son great means work",
    "188": "unveiling national Martin Luther King statue mean world news feel honored",
    "441": "good job teams great job switch radio",
    "132": "need get next level call today free torrent project",
    "195": "White House proud moment opportunity show White House showing went president Rock Obama works everyday mean extremely excited kept asking Dad go inside go inside grew 35 min Washington DC send White House mean lot small tell take son see special like strange place",
    "157": "bankruptcy criminal law weekend evening appointments available",
    "447": "cuz special thing unique relationship son reminds lot like parents",
    "264": "Patriots Brielle take morphed",
    "231": "monuments fathered nation defended black preacher official rank title somehow gay boys deepest dreams lasting ID Amanda stirred conscience helped make Union perfect",
    "353": "ball touchdown waiting happen 3 round 22",
    "430": "teams played well think win",
    "221": "African-American meant lot actually see Monument two feel pain struggle people",
    "153": "attorney offering free consultation serious legal services traffic",
    "401": "easily coldest day year rainy wet man",
    "217": "land image munch",
    "79": "preacher",
    "302": "Eagles second team rooting Redskins rooting Eagles",
    "120": "Studio Triangle Equipment",
    "154": "offering consultation serious legal services traffic bankruptcy criminal law",
    "225": "know take people like Doctor Martin Luther King opportunity show son talk life maybe Inspire son great means work",
    "76": "way get chance things always wanted young tonight eat dinner",
    "184": "planned major trip one mind long time we're going Washington DC nation's",
    "224": "radio know know take hat people like Doctor Martin Luther King opportunity",
    "167": "always wanted convenient locations Durham",
    "213": "think calm want God's",
    "122": "Studio Triangle Equipment",
    "143": "get back track specializing 5% payment options mr. pools Bail Bonds today",
    "107": "call 915-6355 details serious",
    "169": "convenient locations Durham Hillsborough",
    "287": "everybody look kind embarrasses",
    "21": "talk future show right imma take inside world",
    "10": "dad hanging favorite person world Chase Dawson",
    "102": "12 8 p.m.",
    "162": "us 24 day triangle reason smile Advanced Techniques cosmetic",
    "129": "need get next level call today",
    "280": "never fails every game",
    "88": "celebrate 43rd annual bimbe",
    "240": "son big sports fan",
    "260": "realize become big Washington Redskin fan mean day always",
    "429": "start game teams played well",
    "251": "game Redskins know still look Dream Team",
    "261": "Redskin fan mean day always Patriots fan",
    "149": "mr. Bail Bonds name trust",
    "439": "good job teams",
    "5": "proud say B Spot taking La Vegas Atlanta we've hung biggest stars game episode means relationship son",
    "438": "sportsmanship good job",
    "331": "great feeling sit stand watch succeed",
    "15": "know parents relate he's oldest two sons young name Caleb",
    "245": "might little bit excited tell smiles great time enjoy game",
    "148": "mr. Bail Bonds name trust",
    "210": "long life longevity place",
    "155": "serious legal services traffic bankruptcy criminal law",
    "150": "Bail Bonds name trust",
    "209": "",
    "296": "course",
    "344": "scared put football mean thought long hard knew little bit",
    "95": "annual bimbe Cultural Arts downtown Center Saturday May 19th special",
    "139": "pools Melbourne make process easy painless get life back track",
    "90": "celebrate 43rd annual bimbe Cultural Arts",
    "111": "serious music music calling card",
    "14": "world Dawson Chase 7 years old going 21 know parents relate he's oldest",
    "396": "Durham Eagles undefeated number one tiny mite team city today Super Bowl got",
    "175": "create come see us today",
    "253": "Redskins know still look Dream Team Philadelphia Eagles lot fans stands game",
    "256": "stands game electrifying he's always fighting take son game son really gets like he's authentic fan",
    "258": "really gets like he's authentic fan realize become big Washington",
    "212": "place think calm",
    "200": "got difficult days ahead",
    "308": "great time over-the-door Migos watching Beast dad Brian Dawson channel 50 13",
    "310": "13",
    "265": "Brielle take morphed biggest",
    "269": "biggest Redskin fan ever seen",
    "282": "fails game take son makes everybody",
    "135": "call today free torrent project consultation mr. pools Melbourne",
    "125": "Triangle Equipment need get",
    "172": "Durham Hillsborough dr. Eric Davis create smile come see us today",
    "146": "options mr. pools Bail Bonds today 91963 7300",
    "130": "need get next level call today free",
    "314": "dad loves sports dad love sports bet dad's dad love sports",
    "17": "oldest two sons young name Caleb",
    "202": "really matter Mountaintop",
    "250": "game Redskins know still look",
    "324": "young got back fast he's done really well track love track cuz gets shape",
    "37": "Pretty Boy Swag Pretty Boy Swag Pretty Boy Swag that's make",
    "394": "big day arrived Durham Eagles undefeated",
    "192": "go Washington DC",
    "436": "sportsmanship",
    "110": "serious music music",
    "127": "Equipment need get next level",
    "13": "world Dawson Chase 7 years old going",
    "309": "13",
    "270": "fan ever seen",
    "450": "children important advancement money cars trips nothing without family",
    "99": "Saturday May special guest artist Doug E fresh 12 8 p.m.",
    "137": "free torrent project consultation mr. pools Melbourne make",
    "141": "make process easy painless get life back track specializing",
    "105": "call",
    "30": "first things Chase put one radio commercials client Carolina Smiles Dental Clinic Durham time trying expose radio",
    "216": "need music",
    "339": "care busy",
    "366": "big size name name",
    "226": "life maybe Inspire son great means work",
    "214": "want God's",
    "307": "great time",
    "91": "celebrate 43rd annual bimbe Cultural Arts",
    "128": "need get next level call",
    "9": "dad hanging favorite person",
    "203": "matter Mountaintop",
    "147": "Bonds 91963 7300 mr. pools Bail Bonds name trust",
    "104": "call",
    "352": "one top tackle team every time played offense got ball touchdown waiting happen",
    "244": "take Redskin game think might little bit excited tell",
    "348": "well shooting well soccer surprised well football football great",
    "273": "seen",
    "183": "planned major trip one mind",
    "103": "p.m. call",
    "320": "someone must admit Chase bonded Sports well he's well-rounded athlete still",
    "345": "long hard knew little bit football",
    "152": "professional attorney offering free consultation",
    "38": "Swag that's make commercial",
    "118": "music calling card Osceola Studio",
    "100": "special guest artist Doug E fresh 12 8 p.m.",
    "81": "nice nice big parade memory DC",
    "140": "Melbourne make process easy painless get life back track",
    "291": "mean people get kick",
    "196": "see special like strange place mean see lot protesters see lot proud Americans",
    "19": "young Caleb talk future show right imma take",
    "268": "take morphed biggest Redskin fan ever seen",
    "281": "never fails every game take son makes",
    "243": "take Washington Redskin game think might little bit excited",
    "191": "Daddy go Washington DC",
    "177": "see us",
    "123": "Triangle Equipment",
    "255": "lot fans stands game electrifying",
    "312": "dad loves",
    "317": "going Chase Level Sports excited see really followed",
    "427": "game hard back forth throughout game teams Great defenses proud Chase mean",
    "446": "moments get children teach coach Him guide cuz special thing unique relationship",
    "358": "imma call K&G Durham great job girl Migos real tough",
    "163": "triangle reason smile Advanced Techniques cosmetic dentistry smile",
    "405": "kids know handle first",
    "301": "say Eagles second team rooting Redskins rooting",
    "108": "details serious music",
    "164": "smile Advanced Techniques cosmetic dentistry smile always",
    "329": "well done well team played",
    "89": "celebrate 43rd annual bimbe Cultural",
    "241": "son big sports fan obviously dad take Washington Redskin game",
    "197": "mean see lot protesters see lot proud Americans see best think America stands mean got go White House must",
    "136": "free torrent project consultation mr. pools Melbourne",
    "151": "trust professional attorney",
    "365": "big size name",
    "144": "payment options mr. pools Bail Bonds today",
    "142": "get life back track specializing 5%",
    "400": "mud practice rain easily",
    "342": "know course playing football like friends scared put football",
    "283": "fails game take son makes everybody look",
    "78": "big surprise Chase show weekend taking Martin Luther King march first grade first grade alive preacher",
    "159": "bankruptcy criminal law weekend evening appointments available contact us 24 hours",
    "448": "son reminds lot like parents try live try right way try give things that's people",
    "112": "music calling card Osceola",
    "407": "know handle first",
    "106": "call 915-6355",
    "459": "Dawson special",
    "433": "Lee speaking losses today show teams play hard teams lot",
    "121": "Studio Triangle Equipment",
    "109": "details serious music music",
    "182": "planned major",
    "26": "inside world Chase mean he's practically famous market everywhere go people always ask",
    "279": "never fails",
    "368": "name name name name",
    "298": "course everybody knows big Cowboy fan must admit love Michael Vick would say Eagles second team",
    "138": "project consultation mr. pools Melbourne make process easy painless",
    "350": "football great thing know training first experience really really memorable service always exciting thing looking forward he's football player hoping would develop",
    "4": "extremely proud say B Spot taking La Vegas",
    "457": "know tell time song",
    "168": "always wanted convenient locations Durham Hillsborough",
    "440": "good job teams great job",
    "94": "43rd annual bimbe Cultural Arts downtown Center",
    "290": "he's excited he's full energy mean people get kick",
    "115": "music calling card Osceola Studio",
    "101": "special guest artist Doug E fresh 12 8 p.m.",
    "211": "life longevity place think",
    "171": "locations Durham Hillsborough dr. Eric Davis",
    "359": "great job girl Migos real tough lead man sis nothing played want child get great experience playing football London game wonderful experience they're undefeated they're getting ready play Super Bowl",
    "337": "that's got playing care busy",
    "332": "watch succeed",
    "34": "commercial mean Chase really makes commercials anybody knows knows",
    "299": "Michael Vick would say Eagles second team",
    "178": "us",
    "363": "hard watch cuz know feel like mean hit feel I'll nice core feel",
    "426": "game hard",
    "198": "mean got go White House must got difficult",
    "313": "dad loves sports dad love sports",
    "272": "seen",
    "113": "music calling card Osceola Studio",
    "295": "",
    "12": "favorite person world Chase Dawson Chase 7 years old going",
    "242": "dad take Washington Redskin game think",
    "343": "playing football like friends scared put football mean thought long hard knew",
    "189": "statue mean world news feel honored opportunity take son DC say",
    "246": "great time enjoy game big game",
    "16": "oldest two sons young name Caleb",
    "297": "course everybody knows",
    "364": "like mean hit feel I'll nice core feel great thing shout Eagles organization hopefully win Super Bowl big size name",
    "398": "Cap City mean talk except organization mean tough enough playing another undefeated team God deal weather",
    "393": "sports teach tough football teaches tougher big day arrived",
    "443": "time 5 minutes take long realize goal-oriented person tell",
    "262": "Redskin fan mean day always Patriots fan",
    "92": "celebrate 43rd annual bimbe Cultural Arts downtown",
    "28": "commercial",
    "338": "care busy",
    "449": "give things that's people parents understand quickly children important advancement money",
    "97": "Cultural Arts downtown Center Saturday May 19th special guest artist Doug E fresh 12",
    "362": "excited participating excited sometimes feel like playing hard watch cuz know feel like mean hit feel",
    "124": "Triangle Equipment need",
    "267": "take morphed biggest Redskin fan",
    "360": "they're getting ready play Super Bowl Super Bowl game played Lowe's Grove",
    "85": "remember ran touchdown anything time weekend",
    "170": "convenient locations Durham Hillsborough dr. Eric",
    "25": "future show imma take inside world Chase mean he's practically famous market",
    "193": "go Washington DC without stopping White House proud moment opportunity",
    "8": "dad hanging favorite person",
    "428": "Great defenses proud Chase mean came play made big tackle start game",
    "356": "Chase plays Durham Eagles",
    "199": "got difficult",
    "323": "chases best attribute feet hours fast young got back fast",
    "254": "Eagles lot fans stands game electrifying",
    "247": "great enjoy game big game early season game",
    "185": "long time we're going Washington DC nation's capital big weekend city",
    "458": "know tell time song really love Dawson special",
    "20": "talk future show right imma take inside",
    "194": "White House proud moment opportunity",
    "233": "helped make Union perfect",
    "18": "two sons young name Caleb talk future show",
    "403": "wet man",
    "266": "take morphed biggest Redskin",
    "406": "kids know handle first",
    "234": "make Union perfect",
    "232": "helped make Union perfect",
    "355": "Chase plays",
    "367": "size name name",
    "451": "nothing without family",
    "223": "things opportunity radio know know take",
    "166": "cosmetic dentistry smile always wanted convenient locations",
    "278": "never",
    "187": "first area second they're unveiling national Martin Luther King statue",
    "35": "mean Chase really makes commercials anybody knows knows commercials Bronson dude brings best song",
    "83": "going MLK parade Washington DC wrote",
    "351": "he's football player hoping would develop person one top tackle team",
    "397": "city today Super Bowl got play rival Cap City Steelers mean talk except organization",
    "434": "today show teams play hard teams lot proud honored dad",
    "286": "everybody look kind embarrasses",
    "408": "first",
    "257": "really gets like he's authentic fan",
    "220": "African-American meant lot actually see Monument two",
    "145": "payment options mr. pools Bail Bonds today",
    "259": "authentic fan realize become big Washington Redskin fan mean day",
    "444": "realize goal-oriented person tell father special thing could ever happen anybody mean precious moments get",
    "392": "sports teach",
    "263": "Redskin fan mean day always Patriots fan football game Bandit 3 like Patriots Brielle take",
    "357": "plays Durham Eagles institution imma call",
    "346": "knew little bit football perfect sport mean well",
    "86": "celebrate",
    "126": "Equipment need get next",
    "32": "trying radio see dad know would take big mean want",
    "229": "means work day",
    "316": "bet dad's dad love sports natural going Chase Level Sports",
    "190": "feel honored opportunity take son DC say seen first Daddy",
    "303": "Eagles team rooting Redskins rooting Eagles",
    "82": "Saturday Sunday whistling Swan Washington DC weekend drive let drive",
    "7": "dad hanging",
    "75": "son father get chance live child good way get chance things always wanted",
    "442": "switch radio time 5 minutes take",
    "228": "means work day",
    "432": "think win finally Durham Eagles pulled Trip Lee speaking losses today show teams",
    "87": "celebrate 43rd annual",
    "395": "arrived Durham Eagles undefeated number one tiny",
    "325": "really well love track cuz gets shape",
    "347": "football perfect sport mean well baseball well trap shooting well soccer surprised",
    "437": "sportsmanship good",
    "404": "wet man kids know handle first",
    "330": "well done well team played great feeling sit stand watch succeed",
    "431": "well think win finally",
    "36": "song",
    "340": "care busy whatever got radio station making appearances whatever community play guitar son always know number one priority family",
    "402": "rainy wet man",
    "98": "downtown Saturday May 19th special guest artist Doug E fresh 12 8 p.m.",
    "304": "team rooting Redskins rooting Eagles",
    "399": "undefeated team God deal weather plays cold condition played rain mud practice rain",
    "361": "Bowl game played Lowe's Grove excited participating excited",
    "174": "dr. Eric Davis create smile come see us today",
    "319": "young gave opportunities play All Sports really believe sports sports bigger two activities go gives chance bond someone must admit Chase bonded",
    "161": "us 24 hours day triangle",
    "341": "family come every day pick every day first year know course playing tackle football like friends scared put",
    "186": "going Washington nation's capital big weekend city first area second they're",
    "321": "Sports well he's well-rounded athlete still early tell mean putting pros enough tell he's done well Eastport signed baseball without even practicing first at-bat homerun mean hit ball far tell he's really fast knew get first base second third home well within week probably chases best attribute",
    "22": "talk future show right imma take inside world Chase",
    "6": "relationship son dad",
    "24": "future show imma take inside world Chase",
    "119": "calling card Osceola Studio Triangle",
    "156": "legal traffic bankruptcy criminal law weekend",
    "222": "two feel pain struggle people know paid price things opportunity radio",
    "116": "music calling card Osceola Studio",
    "271": "fan seen",
    "23": "future show imma take inside world Chase",
    "305": "team rooting Redskins rooting Eagles tell important thing great time",
    "315": "sports bet dad's dad love sports natural",
    "322": "week probably chases best attribute feet hours fast",
    "349": "football great thing",
    "27": "go people always ask Carolina Smiles commercial",
    "218": "image munch"
}