{
    "2": "construction manager",
    "11": "see anything promise Matt sends co-workers look",
    "39": "John Alex agreed",
    "46": "espresso adjust rest layout spot showing still Alex",
    "25": "John Alex owners Maccabi coffee",
    "42": "espresso originally decided. worried problem Allison assures",
    "29": "shop meanwhile",
    "8": "site cause emergency meeting look site site",
    "20": "quickest implement Matt messages co-workers telling prepare floor upcoming locate load notes change plans",
    "14": "Jeremy funds one floors",
    "31": "home office",
    "33": "using Ellison's device John looks proposal",
    "18": "couple minutes receives reports back rest painting",
    "26": "John Alex owners Maccabi coffee market new look store",
    "35": "Alex",
    "17": "couple minutes receives reports back rest",
    "49": "machine problem John Alex say they're excited proposal get back",
    "44": "okay finds specifications desired Xi'an online inserts",
    "4": "construction manager receives alert concrete truck",
    "37": "John computer",
    "45": "desired Xi'an online inserts espresso machine adjust rest layout spot",
    "13": "use concrete Jeremy funds one floors",
    "30": "shop meanwhile Alex cousin home office",
    "47": "Alex glad",
    "32": "home office using Ellison's device",
    "50": "John say they're excited proposal get back soon",
    "40": "John Alex agreed atmosphere really nice Alex mentions ordered larger espresso machine originally decided.",
    "7": "notices wall they'll pouring concrete Woodshop crane construction site cause emergency meeting",
    "9": "look site site plans trying find way get crane they've poured wall",
    "43": "Allison assures okay finds specifications",
    "34": "using Ellison's device John looks proposal Alex",
    "3": "construction manager receives alert",
    "38": "John computer Allison shows main features plan John Alex agreed",
    "36": "Alex John sees computer",
    "48": "Alex glad largest pretzel machine problem",
    "12": "anything promise Matt sends co-workers look exit routes places use concrete",
    "16": "suggest instead couple minutes",
    "21": "upcoming locate load notes change plans device reassured returns",
    "10": "find way get crane they've poured wall see anything promise",
    "19": "reports back rest painting discuss different options Matt decides Jeremy solution quickest implement",
    "22": "reassured returns office",
    "6": "coming hour Matt notices wall they'll pouring concrete Woodshop crane",
    "28": "interior designer wants contract meets John shop meanwhile",
    "5": "construction receives alert concrete truck coming next hour Matt notices",
    "27": "coffee market new look store Allison interior designer wants contract meets",
    "41": "espresso machine originally decided.",
    "15": "Jeremy funds one floors almost ready poured suggest instead"
}