{
    "11": "St Peters that's behind walked past Roman guards taking prisoners",
    "134": "setting roads leading Rome longer let gosh",
    "158": "batacan yards go game walkie-talkie headsets allowed talk without screaming",
    "160": "headsets allowed talk without screaming allowed us listen voice kept",
    "215": "church Trinity idea Monte late Renaissance Church best known commanding position",
    "29": "bill initially commissioned Roman Emperor hydrant mausoleum family",
    "131": "church yasco gone Panic setting roads leading Rome",
    "249": "enclose church artwork carries rather stick",
    "207": "steps 38 steps exact built",
    "173": "spoke Italian finally someone give directions",
    "74": "century fall form open space",
    "201": "running around streets Rome what's climbing couple steps",
    "176": "someone give directions using iPhones map",
    "57": "example he's already end bridge keep",
    "31": "hydrant mausoleum family building later used pope fortress Castle",
    "70": "called that's good-looking self Piazza",
    "33": "pope fortress Castle Museum",
    "252": "least walk side streets turning twisting end Basilica de Santa Maria",
    "114": "counties whole world Roman technician located source pure water 13 kilometers city scene The Prince decide getting",
    "165": "like old ghostly radio men must",
    "96": "keep water bottles someplace Lawrenceville",
    "133": "setting roads leading Rome longer",
    "49": "fat feel like yashka going attempt show room",
    "84": "center famous Fountain four rivers",
    "230": "Basilica Saint Mary angels Marcus Basilica dedicated Christian Martyrs known unknown also",
    "117": "scene The Prince decide getting easy feat",
    "93": "Bernini church piazza Saint Agnes southern end fun time",
    "50": "feel like yashka going attempt show room day",
    "77": "space stadium fair best thing done",
    "80": "fair best thing done 1574 Giacomo teleporter center",
    "248": "adopt section remaining structure back enclose church artwork carries rather stick",
    "227": "Premier hop subway Piazza The spaniah Traveler stops",
    "188": "famous Giovanni Bernini big surprise guy's name keeps popping Rome recently said collaborated",
    "132": "Panic setting roads leading Rome",
    "195": "Piazza despana base Pat's Trinity Amanti church",
    "157": "back Race batacan yards go game walkie-talkie headsets allowed",
    "264": "see morning",
    "231": "Martyrs known unknown also purse",
    "221": "The barberini across city view",
    "153": "pantheon chaos cool quick pictures back Amazing Race",
    "217": "commanding position steps",
    "79": "fair best thing done 1574 Giacomo",
    "71": "called that's good-looking self Piazza",
    "120": "met group visited found weed UDF trust see would like see Matthew paintings",
    "154": "quick pictures back Amazing Race",
    "225": "Premier hop subway",
    "76": "space stadium fair best thing done",
    "184": "1629 often credited Pietro bringing father famous son Giovanni Bernini",
    "224": "city view pretty Premier hop",
    "167": "de Trevi outcomes iPhones map go start asking people people unfortunately spoke Italian",
    "213": "church Trinity",
    "204": "climbing steps 38 steps",
    "122": "UDF see would like see Matthew paintings Caravaggio",
    "143": "around aimlessly tried calling yashka picking phone",
    "62": "general know room constantly discovering old",
    "107": "30 Fountain Fontana di Trevi",
    "169": "spoke Italian finally someone",
    "21": "bank atiba river towards Castel sant'angelo also known mausoleum",
    "10": "Peter's Basilica St Peters that's behind walked past Roman",
    "102": "General yasco gave us break better",
    "180": "yashko Steve Jobs net",
    "162": "us listen voice kept crackling like",
    "129": "pray left church yasco gone Panic setting",
    "88": "done 1651 friend. body Bernini church",
    "240": "grandest public baths built successive",
    "260": "day still empty water bottles then. inside",
    "251": "rather stick say least walk",
    "261": "still empty water bottles then. inside termine main train station Rome",
    "149": "ever stumble across pantheon chaos cool",
    "5": "conciliazione leaving st. Peter's Basilica St Peters that's behind",
    "63": "general know room constantly discovering old things buried somewhere guess",
    "41": "payroll built day today",
    "15": "walked past cowboy mannequin collecting change",
    "245": "know Michelangelo work 1563",
    "148": "phone ever stumble across pantheon",
    "210": "Holy See",
    "55": "example he's already end",
    "66": "buried somewhere guess sure name",
    "239": "bath deal Christian grandest public baths built successive",
    "155": "quick pictures back Amazing Race",
    "150": "ever stumble across pantheon chaos cool",
    "209": "bourbon Embassy Holy See",
    "95": "sculptured Jill, dellaporta 1575 said lots fountains keep water bottles someplace",
    "139": "Rome longer let gosh go running around aimlessly",
    "236": "bath pics derium large cool drop join hot room bath",
    "90": "friend. body Bernini church piazza",
    "111": "fountain city one dangerous counties whole world Roman technician",
    "14": "hostage walked past cowboy mannequin collecting change",
    "175": "someone give directions using iPhones",
    "205": "steps 38 steps exact",
    "253": "turning end Basilica de Santa Maria Maggiore largest church",
    "256": "Blessed Mary according tradition Coppola various",
    "258": "water Shrine built sight word apparition Blessed Virgin Mary appeared wow day still empty water bottles",
    "212": "Holy",
    "200": "top longest wide staircase Europe already spent day walking running around streets Rome what's climbing couple",
    "265": "",
    "135": "setting roads leading Rome longer let gosh go",
    "125": "see would like see Matthew paintings Caravaggio goggle went light candle pray left church",
    "172": "spoke Italian finally someone give directions",
    "146": "calling yashka picking phone ever stumble across",
    "130": "church yasco gone Panic setting",
    "17": "ask bank atiba river towards",
    "65": "old buried somewhere guess sure name",
    "202": "running around streets Rome what's climbing couple steps 38 steps",
    "44": "day today fat feel like yashka",
    "250": "enclose artwork carries rather stick say least",
    "37": "payroll built day",
    "192": "collaborated decoration Pope Urban eighth fountain installed impressed boat right flood Tebow River Spanish Steps stats climbing steep slope Piazza",
    "110": "Fontana di Trevi 25.9 M high 19.8 M wide largest Baroque fountain city one dangerous counties",
    "127": "light candle pray left church yasco gone",
    "13": "walked past Roman guards taking prisoners hostage walked past cowboy mannequin collecting change",
    "99": "someplace Lawrenceville General yasco gave",
    "137": "roads Rome longer let gosh go running",
    "141": "go running around aimlessly tried calling",
    "105": "better Pizza Company live jazz",
    "30": "Roman hydrant mausoleum family",
    "216": "Renaissance best known commanding position steps",
    "47": "fat feel like yashka going attempt show",
    "226": "Premier hop subway Piazza The spaniah",
    "214": "church Trinity idea",
    "91": "friend. body Bernini church piazza Saint Agnes",
    "43": "day today fat feel like",
    "9": "Peter's Basilica St Peters that's behind walked past",
    "128": "pray left church yasco gone",
    "203": "climbing steps 38 steps",
    "147": "picking phone ever stumble across pantheon",
    "104": "yasco us break better real Pizza Company live jazz",
    "244": "know Michelangelo",
    "183": "1629 often credited Pietro bringing",
    "103": "General yasco gave us break better real Pizza Company",
    "152": "pantheon chaos cool quick pictures",
    "38": "payroll built day",
    "118": "easy feat Pizza met group visited found weed UDF",
    "48": "fat feel like yashka going attempt show room",
    "100": "General yasco gave us",
    "81": "Giacomo teleporter center famous",
    "140": "longer let gosh go running around aimlessly tried calling",
    "196": "Trinity Amanti church name",
    "19": "ask bank atiba river towards Castel",
    "51": "feel like going attempt show room day",
    "243": "306 well image floor self-explanatory know",
    "191": "collaborated decoration Pope Urban eighth fountain",
    "177": "someone directions using iPhones map found",
    "123": "see would like see Matthew paintings Caravaggio",
    "255": "largest church Rome dedicated Blessed Virgin Mary according tradition",
    "163": "us listen voice kept crackling like old ghostly radio",
    "108": "30 Fountain Fontana di Trevi standing 25.9",
    "164": "kept crackling like old ghostly radio men must",
    "89": "friend. body Bernini church piazza",
    "241": "baths built successive dedicated 306 well image",
    "197": "Trinity Amanti church name",
    "136": "roads leading Rome longer let gosh go",
    "151": "ever stumble across pantheon chaos cool quick pictures",
    "144": "around tried calling yashka picking phone",
    "142": "go running around aimlessly tried calling yashka picking",
    "78": "stadium fair best thing done 1574 Giacomo",
    "159": "go game walkie-talkie headsets allowed talk without screaming allowed us listen",
    "112": "one counties whole world Roman technician",
    "106": "Pizza live jazz 30 Fountain",
    "121": "UDF see would like see Matthew paintings",
    "109": "Fountain Fontana di Trevi standing 25.9 M high",
    "182": "washed sheep herded Yash go Shepherd reach Piazza de Espana piano beach early broke Fountain called Fountain old boat built 1627 1629 often credited Pietro",
    "26": "Castel sant'angelo towering centrical bill",
    "138": "roads Rome longer let gosh go running around",
    "4": "walk Via Della conciliazione leaving st. Peter's Basilica St",
    "235": "bath pics derium large",
    "168": "people unfortunately spoke Italian finally",
    "94": "Saint Agnes southern end fun time Dum Maro also sculptured Jill, dellaporta 1575",
    "115": "scene The Prince decide getting",
    "54": "room day example he's already end",
    "40": "payroll built day today",
    "101": "General yasco gave us break better",
    "211": "Holy See",
    "171": "spoke Italian finally someone give",
    "60": "keep general know room constantly",
    "34": "pope fortress Castle Museum",
    "178": "someone directions using iPhones map found street",
    "198": "Trinity Amanti church name top longest wide staircase",
    "238": "drop join hot room bath bath deal Christian grandest",
    "113": "counties whole world Roman technician located",
    "12": "Peters that's behind walked past Roman guards taking prisoners hostage",
    "242": "306 well image",
    "189": "recently said collaborated decoration Pope Urban",
    "246": "Michelangelo work 1563 1564 adopt section",
    "16": "walked cowboy mannequin collecting change ask bank atiba river",
    "208": "38 steps exact built link bourbon Spanish Embassy Holy See",
    "262": "then. inside termine main train station Rome hopped tour bus headed back hotel legs feet swollen plus got another 6:30 a.m. wake-up call done man good night we'll see morning",
    "92": "Bernini church piazza Saint Agnes southern",
    "72": "called that's good-looking self Piazza navona City Square built side stadium Michigan building first century ad",
    "28": "sant'angelo towering centrical bill initially commissioned Roman Emperor hydrant",
    "97": "someplace Lawrenceville",
    "68": "guess sure name Plaza we're going find called",
    "124": "see would like see Matthew paintings Caravaggio",
    "39": "payroll built day today",
    "46": "today fat feel like yashka going attempt show",
    "85": "center famous Fountain four rivers done 1651",
    "170": "spoke Italian finally someone",
    "25": "known mausoleum Castel sant'angelo towering centrical bill",
    "42": "built day today fat feel like",
    "181": "Steve Jobs net iPhone commercial like washed sheep herded Yash go Shepherd reach Piazza",
    "58": "bridge keep general",
    "193": "Steps stats climbing steep slope Piazza despana",
    "59": "bridge keep general know",
    "8": "Peter's Basilica St Peters that's behind walked",
    "199": "name top longest wide staircase Europe",
    "254": "Santa Maria Maggiore largest church Rome",
    "247": "work 1563 1564 adopt section remaining structure back",
    "185": "father famous son Giovanni Bernini big",
    "20": "ask bank atiba river towards Castel sant'angelo also",
    "194": "stats steep slope Piazza despana base Pat's Trinity",
    "52": "going attempt show room day example",
    "18": "ask bank atiba river towards",
    "233": "also purse monument Pope Pius 4th St Mary Angels built inside frigidarium bath pics derium",
    "234": "bath pics derium large",
    "69": "we're going find called that's good-looking self",
    "232": "Martyrs known unknown also purse monument Pope Pius 4th St",
    "219": "sistina collected The Piazza Dollar Tree Tia diamanti",
    "223": "barberini across city view pretty",
    "166": "like old ghostly radio men must heard say Fontana de Trevi outcomes iPhones map go start",
    "187": "father famous son Giovanni Bernini big surprise guy's",
    "35": "pope fortress Castle Museum Petit beurre Italian today third longest river Italy achieve lasting famous main water course throughout",
    "83": "teleporter center famous Fountain four",
    "64": "old things buried somewhere guess sure",
    "257": "Mary tradition Coppola various water Shrine built sight word apparition",
    "220": "collected The Piazza Dollar Tree Tia diamanti outside church The Piazza barberini across city view",
    "145": "tried calling yashka picking phone",
    "259": "day still empty water bottles then.",
    "263": "see morning",
    "45": "today fat feel like yashka going",
    "86": "Fountain four rivers done 1651 friend.",
    "67": "buried guess sure name Plaza",
    "126": "light candle pray left church",
    "206": "steps 38 steps exact",
    "32": "later pope fortress Castle Museum",
    "229": "Piazza The spaniah Traveler stops Republica station index Basilica Saint Mary angels Marcus",
    "190": "recently said collaborated decoration Pope Urban eighth",
    "82": "teleporter center famous Fountain",
    "7": "st. Peter's Basilica St Peters that's behind",
    "75": "century fall form open space stadium fair best thing done",
    "228": "hop Piazza The spaniah Traveler stops",
    "87": "Fountain four rivers done 1651 friend. body Bernini",
    "237": "cool drop join hot room bath",
    "179": "directions using iPhones map found street yashko Steve",
    "3": "walk along Via Della conciliazione leaving st. Peter's Basilica",
    "61": "keep general know room constantly discovering old",
    "36": "lasting famous main water course throughout",
    "98": "someplace Lawrenceville",
    "174": "spoke Italian finally someone give directions using",
    "161": "screaming allowed us listen voice kept crackling",
    "186": "father famous son Giovanni Bernini big surprise",
    "22": "also known mausoleum Castel",
    "6": "leaving st. Peter's Basilica St Peters that's behind",
    "24": "known mausoleum Castel",
    "73": "stadium Michigan building first century ad fall form open space",
    "119": "met group visited found weed UDF",
    "156": "quick pictures back Amazing Race batacan",
    "222": "barberini across city view pretty",
    "53": "going attempt show room day example he's already end",
    "116": "scene The Prince decide getting easy feat",
    "23": "also known mausoleum Castel",
    "27": "sant'angelo towering centrical bill initially",
    "218": "commanding position steps church surrounding area including villamar DC property French State present Italian Renaissance church eventually built place finally consecrated 1585 great Urban eyes Pope sixtus V via sistina collected The Piazza Dollar Tree Tia",
    "56": "example he's already end bridge"
}