{
    "2": "wknc 88.1 student-run non-commercial radio North Carolina State University listen us radio",
    "11": "championship Tune Squad Washington Generals Washington generals seven undefeated right Spencer Odell gets bucket carrying ball goes inside bucket",
    "39": "game competitive champions",
    "46": "88.1 run non-commercial radio North Carolina State University listen us radio",
    "25": "likes glass good real Barn smoke",
    "29": "tie ball game",
    "8": "iPhone",
    "20": "sweet music zaytoven Sears 3121 money driving whole stores bring",
    "14": "jerseys nice names back pretty good floaters good knew heard like heard name money pull J",
    "31": "time 3937 Hillshire Farms gives Tune Squad lead Odom Rings gives rentals 3",
    "33": "caught tangle ball loose money's got money driving lazy Blackwelder pics",
    "18": "money try play glass good money playing gold standard top key drive gives back zaytoven 3",
    "26": "glass good real Barn smoke",
    "17": "I'll bring ahead pull Jay money try play",
    "49": "wknc. Org listen",
    "44": "wknc 88.1",
    "4": "radio 88.1 FM online WK Missy. Org / listen student media app Android",
    "37": "Washington generals going get another chance shot last 15 seconds Bratz dolls crossing timeline 10 seconds ago welder hoop finds Reynolds goes across smoked 5 Seconds To Go",
    "45": "wknc 88.1 run non-commercial radio",
    "13": "shop Paul's Odom gets go jerseys nice names",
    "30": "tie ball game got 37 inside wow time",
    "1": "wknc 88.1 student-run non-commercial radio",
    "47": "Carolina State University listen us radio 88.1 FM online wknc.",
    "32": "Rings gives rentals 3 tried gets caught tangle ball loose money's got",
    "7": "Android iPhone",
    "9": "iPhone final time Rolanda's",
    "34": "Blackwelder pics rentals 3",
    "3": "North Carolina State University listen us radio 88.1 FM online WK Missy.",
    "38": "finds Reynolds goes across smoked 5 Seconds To Go Reynolds gets back smoke he's trying fire Reynolds window basketball",
    "36": "first shot missed rebound goes general 15 seconds timeout called Washington Washington generals going get",
    "48": "radio 88.1 FM online wknc. Org listen",
    "12": "ball goes inside bucket good looking he's going take cords smoke that's junk junk park right shop Paul's",
    "16": "move butts smoke rebounded goes money money cash money splash I'll bring",
    "21": "bring random facts podcast like know holy scars",
    "10": "final time Rolanda's Canario Championship Wednesday welcome Raleigh North Carolina inside Carmichael gymnasium everybody Blevins joined Brett go time men's competitive championship Tune Squad Washington Generals",
    "19": "3",
    "22": "holy scars",
    "6": "media Android iPhone",
    "24": "long shot wolves money he's cold world likes glass good real Barn",
    "28": "tie ball game",
    "5": "Missy. Org / listen student media app Android iPhone",
    "23": "scars",
    "27": "glass good real Barn smoke Odom smoke drives good since",
    "15": "money pull J drive-thru food Open scores move butts smoke rebounded goes money"
}