{
    "11": "collaborative project 2",
    "39": "actors come back chopper tools",
    "46": "way see field Innovation product Innovation Services way change improve",
    "25": "Really needs people would look adapt different type thinking quickly",
    "55": "artisans play crucial role Sedalia life pharmacy Publix side think important put stage Sage say good good performance",
    "42": "back new tools",
    "29": "working commission could say installed",
    "58": "interdisciplinary way look ideas",
    "59": "ideas create new",
    "8": "Industries think need provide better incentives",
    "57": "good kind interdisciplinary way look",
    "20": "",
    "14": "artist open app even break",
    "31": "demands coming people actually taking initiative particular since busy see actually certify push european-wide ideas going lead us visit prepare future",
    "33": "confronted",
    "18": "people structures creative creative that's think significant bring",
    "52": "quite important see situated drawing range people",
    "26": "different type thinking quickly right obstacle help European situation",
    "35": "new text forces think outside outside box come back",
    "17": "traditional break structures open that's important people structures",
    "49": "way considered end users yes sir happen public support",
    "44": "assumption artistic invention rocking way people thinking change optimization way",
    "4": "promoting",
    "37": "situation used instructing",
    "45": "change way see field Innovation",
    "13": "artist",
    "30": "installed demands coming people",
    "47": "Services way change improve layout organization course way probably put bit Revolutions way considered end users",
    "54": "artisans play crucial role",
    "32": "visit prepare future",
    "50": "yes sir happen public support artistic interventions thinks crucial question see said consumers want",
    "40": "chopper tools understanding understand",
    "7": "different Industries creative Industries Industries think need provide",
    "9": "think need provide better incentives like vulture Swinson's",
    "43": "assumption artistic invention rocking",
    "60": "ideas create new innovation Innovation helps consumer make right choice",
    "34": "confronted new text",
    "61": "consumer make right choice monkey",
    "38": "used instructing actors come back",
    "36": "come back situation used",
    "48": "bit Revolutions way considered end users",
    "16": "example would autistic old traditional organization break structures open",
    "62": "monkey",
    "21": "association",
    "10": "like vulture Swinson's provide collaboration platform brokerage platforms ideas collaborative project 2",
    "19": "bring",
    "51": "see said consumers want new products new services lot emotion behind new ideas quite important see situated drawing range",
    "22": "association 3D something really promoting leave minute. Very quick changes",
    "6": "promoting autistic intervention also brings us discussion actually facilitate Perfecto spillovers different Industries creative Industries",
    "24": "this. Really needs people would look adapt different",
    "53": "see drawing range people creative artisans",
    "28": "really mean working commission could say",
    "5": "promoting autistic intervention also brings",
    "23": "minute. Very quick changes this. Really needs people",
    "27": "European situation really mean working",
    "56": "Sage say good good performance kind interdisciplinary way",
    "41": "understanding understand tools better sometimes come back new tools",
    "15": "open app even break structures think that's important new people example would autistic"
}