{
    "11": "say unlimited cognitive ability bring IQ estimated 72 Ziegler 66 normal range adults 90 110 couples older son taken away state soon born 5 months ago stepped took second child Hunter even left hospital never went home parents former volunteer state",
    "134": "new gift book beta DVD library",
    "158": "Skywatch TV history absolutely free",
    "160": "absolutely free purchase free book special",
    "29": "issued official apology 10.5 million dollars Canadian that's eight million dollars US toronto-born Islamic jihadist Omar Kadir ordeal Guantanamo Bay sleep deprivation solitary confinement things like 30 year old Carter 15 arrested fighting Afghanistan Al-Qaeda Utah State grenade killed American soldier blinded another",
    "131": "watch magazine brand new free gift",
    "173": "sky watchtv.com unprecedented value",
    "74": "library dr. Michael Lee reach imperative",
    "176": "watchtv.com unprecedented value $400",
    "57": "receive largest giveaway Skywatch TV",
    "31": "fact part plea deal got Hitmonlee allowed serve rest time Canada liberal government Justin Trudeau taking criticism conservatives Canada response prime minister Trudeau said settled nothing Carter's 2002 actions battlefield Afghanistan rather fact rights violated 8 million dollars",
    "70": "files data DVD library dr. Michael Lee",
    "33": "fought stay touch watch TV Wherever",
    "114": "television DVD / 5 1/2 hours popular episodes",
    "165": "Abaddon ascending final fire",
    "96": "give away also included biggest giveaway Skywatch TV history Josh pecks full length",
    "133": "brand new free gift book beta DVD library",
    "49": "purchase three book special investigative research Abaddon ascending",
    "84": "episodes dr. Michael Lakes understanding audio series latest version East Ward",
    "117": "TV history travel Multiverse",
    "93": "report library give away",
    "50": "book special investigative research Abaddon ascending final fire",
    "77": "includes 56 Christian Classic works PDF",
    "80": "Classic works PDF 28 episodes",
    "188": "baby.com",
    "132": "watch magazine brand new free gift book",
    "157": "biggest giveaway Skywatch TV history absolutely free",
    "153": "free products biggest giveaway Skywatch",
    "79": "Christian Classic works PDF 28",
    "71": "files data DVD library dr. Michael Lee",
    "120": "travel Multiverse best Multiverse",
    "154": "free products biggest giveaway Skywatch TV",
    "76": "Michael Lee reach imperative includes 56 Christian Classic works PDF",
    "184": "details log Skywatch baby.com",
    "167": "imperative 3995 plus shipping sky",
    "122": "best Multiverse DVD 5 hours audio",
    "143": "imperative library give away gifts",
    "62": "TV unprecedented value",
    "107": "directive five-part Skywatch TV special investigative report",
    "169": "imperative 3995 plus shipping sky watchtv.com",
    "21": "going Syrian soldiers surrounded Isis forces deir ezzor trying hang fact types programs mean known last 30 5 years beginning arming mujahideen Afghanistan led creation Taliban Al Qaeda kind programs always back bite us latest case point murders three American soldiers 27 year old staff sergeant Matthew C",
    "10": "24th Derek top number 5 today nanny state stepping taking parents Oregon state taking away two children couple days mentally limited good parents Department Human Services Oregon taken away 31 year old Amy fabbrini 38 year old Eric Ziegler put foster care according newspaper find evidence neglect abuse say unlimited",
    "102": "UFOs dr. Michael Lakes full length",
    "180": "$400 supplies last details log Skywatch",
    "162": "absolutely free purchase free book special investigative research collection Abaddon ascending",
    "129": "final Roman Emperor incredible 5 year subscription",
    "88": "Ward Windows three-part Multiverse television series Josh Peck interviews dr.",
    "149": "unprecedented view $400 free",
    "63": "unprecedented value $400",
    "41": "TV coming exclusively Skywatch TV",
    "15": "go inside building managers see long employees away desks Graham optional Corning Three Square Market expect 50 staff member voluntarily shipped like Lambs partnering company Sweden called biohax International topic number 3 human smuggling Texas turns",
    "148": "gifts unprecedented view",
    "55": "receive largest giveaway Skywatch",
    "66": "$400 free books DVDs audio",
    "155": "free biggest giveaway Skywatch TV history",
    "150": "view $400 free",
    "95": "library give away also included biggest giveaway",
    "139": "dr. Michael Lake series imperative library",
    "90": "imperative nearly three hours bonus",
    "111": "imperative that's also receive best sky watch television",
    "14": "really topic number chipping employees first US company Wisconsin becoming first microchip employees Three Square Market offering implant RFID chips inside employees would allow waive hand buy snacks break room open doors log computers use copy machine tracked everywhere go inside building managers see long",
    "175": "watchtv.com unprecedented value",
    "135": "gift book beta DVD library dr. Michael Lake series",
    "125": "DVD 5 hours audio Josh Peck coming technocalyps best selling book",
    "172": "shipping sky watchtv.com unprecedented value",
    "146": "give away gifts unprecedented view",
    "130": "final Roman Emperor incredible 5 year subscription sky watch magazine brand new free",
    "17": "injured 8 dead children struggling suffering heat stroke dehydration two people died since Saturday others still fighting lives hospital driver truck taken custody Department Homeland Security also investigating driver six-year-old James Matthew Bradley Clearwater arraigned Texas authorities know long truck sitting front Walmart air-conditioning",
    "65": "unprecedented value $400 free books DVDs",
    "44": "exclusively Skywatch TV purchase three book",
    "37": "Com Sharon Boise Idaho sign heavenlies conference August 18th 20th there's still room conference like attend like save $20 registration use promo code Gilbert 20 minutes 20 also live stream prefer can't travel boys eat conference watch live stream $39 save 20% Gilbert 20",
    "110": "series imperative that's also",
    "127": "coming technocalyps best selling book final Roman",
    "13": "could effective parents son Christopher told Services longer required bother really topic number chipping employees",
    "99": "history Josh pecks full length 2016 DVD presentations",
    "137": "DVD library dr. Michael Lake series imperative",
    "141": "series imperative library give away",
    "105": "directive five-part Skywatch TV",
    "30": "Utah State grenade killed American soldier blinded another put eye civil settlement reached basis Canadian Charter Rights Freedoms 2003 Cotter confessed throwing grenade killed US Special Forces Sergeant First Class Christopher Speer causing Sergeant First Class Lane Morris lose one eye years later caught retracted confession saying extracted duress fact part plea deal got Hitmonlee allowed serve",
    "47": "Skywatch purchase three book special investigative research",
    "91": "imperative nearly three hours bonus interviews video Dr Lake sharpening report library",
    "43": "exclusively Skywatch TV purchase three book",
    "9": "5 + 10 5 topics 10 minutes less Skywatch TV Monday July 24th Derek top number 5 today nanny state stepping taking",
    "128": "technocalyps best selling book final Roman Emperor incredible 5 year",
    "147": "away gifts unprecedented view",
    "104": "dr. Michael Lakes full length 2016 DVD presentations Jericho anatomy stronghold directive five-part Skywatch TV",
    "183": "details log Skywatch baby.com",
    "103": "UFOs dr. Michael Lakes full length 2016 DVD",
    "152": "view $400 free products biggest giveaway",
    "38": "$39 save 20% Gilbert 20 promo code Gilbert's 2-0 log registration live stream hear Watchmen at.com watch men.com find stuff posted skywatchtv.com website stuff goes Derek P Gilbert. Com thank watching watch Derek Gilbert Skywatch TV coming exclusively Skywatch",
    "118": "TV history travel Multiverse best",
    "48": "purchase three book special investigative research",
    "100": "Josh full length 2016 DVD presentations quantum future extra-dimensional UFOs dr. Michael Lakes full",
    "81": "Classic works PDF 28 episodes",
    "140": "dr. Lake series imperative library",
    "19": "topic number cutting Syrian rebels president Trump decided cia's covert program arm train moderate rebels Syria program central plank policy put Obama Administration try overthrow government Bashar outside 2013 end CIA program US policy Syria u.s. involvement Syria basically air war Islamic",
    "51": "research Abaddon ascending final fire",
    "177": "unprecedented value $400",
    "123": "Multiverse DVD 5 hours audio",
    "163": "investigative research collection Abaddon ascending",
    "108": "five-part Skywatch TV special investigative report books Abaddon ascending final fire series imperative",
    "164": "investigative research collection Abaddon ascending final fire",
    "89": "television series Josh Peck interviews dr. Michael Lake imperative nearly three hours",
    "136": "DVD library dr. Michael Lake series imperative",
    "151": "view $400 free",
    "144": "imperative library give away gifts unprecedented view",
    "142": "imperative library give away",
    "78": "includes 56 Christian Classic works PDF",
    "159": "Skywatch history absolutely free purchase free book",
    "112": "also receive best sky watch television",
    "106": "directive five-part Skywatch TV special",
    "121": "travel Multiverse best Multiverse DVD",
    "109": "final fire series imperative that's",
    "182": "details log Skywatch baby.com",
    "26": "next generation jihadis sabotaging quote thankfully president Trump taking step word ending Insanity putting stop CIA program Pentagon still arming equipping moderate Rebels course media jumped President Trump's decision win Vladimir Putin Russia",
    "138": "DVD library dr. Michael Lake series imperative",
    "168": "imperative 3995 plus shipping sky",
    "94": "library give away",
    "115": "/ 5 1/2 hours popular episodes Skywatch TV history",
    "54": "skywatchtv.com receive largest giveaway",
    "40": "Skywatch TV coming exclusively Skywatch TV",
    "101": "UFOs dr. Michael Lakes full length",
    "171": "plus shipping sky watchtv.com unprecedented",
    "60": "largest Skywatch TV unprecedented",
    "34": "fought stay touch watch TV Wherever You Are taking mobile app free available iOS that's iPhone iPad iPod Touch Android phones tablets Kindle Fire tablet Windows phones well 2 free download find link app stores posted skywatchtv.com look top menu bar says mobile app also find links add Roku Channel Apple TV channel",
    "178": "value $400 supplies",
    "113": "receive best sky watch television DVD / 5 1/2 hours",
    "12": "hospital went home parents former volunteer state agency oversaw visits couple Christopher said officials making judgment intellectual capabilities without guidelines serve arbitrary decision Department Human Services Oregon volunteer told state agency felt couple could effective parents son",
    "16": "topic number 3 human smuggling Texas turns deadly gruesome discovery Walmart parking lot Texas Saturday 10 people dead 30 others injured sir store broke employee Walmart approached man asking water obviously distress led trailer 18-wheeler found 30 injured 8 dead children",
    "92": "Lake report library give away",
    "72": "files data DVD library dr. Michael Lee reach imperative",
    "28": "topic number one paying Terror possibly thing war terror makes even less sense arming equipment equipping next generation jihadis paying convicted jihadis suffering endured caught miss story last week trying make government Canada recently issued official apology 10.5",
    "97": "Skywatch history Josh pecks full length 2016 DVD",
    "68": "books audio files data DVD library",
    "124": "Multiverse DVD 5 hours audio Josh Peck",
    "39": "Skywatch TV coming exclusively Skywatch",
    "46": "Skywatch TV purchase three book special investigative",
    "85": "understanding audio series latest version East Ward Windows three-part Multiverse",
    "170": "plus shipping sky watchtv.com",
    "25": "pectin happy program three murdered cold-blood news site operated former spec ops forces sofrep news reported last September former Green Beret quote everyone ground knows guys jihadis meaning moderate Rebels one ground believes mission effort know they're training next generation jihadis sabotaging",
    "42": "TV coming exclusively Skywatch TV purchase",
    "181": "details log Skywatch",
    "58": "receive largest giveaway Skywatch TV",
    "59": "largest giveaway Skywatch TV unprecedented",
    "8": "5 + 10 5 topics",
    "185": "Skywatch baby.com",
    "20": "u.s. involvement Syria basically air war Islamic State pentagon run train equip program mainly using Kurdish militia forces fight Islamic State Euphrates River Valley capital city raqqa new Islamic State stronghold attempted stronghold Deer they're still fighting going Syrian soldiers surrounded Isis forces deir ezzor",
    "52": "research Abaddon ascending final fire series imperative skywatchtv.com receive largest",
    "18": "long truck sitting front Walmart air-conditioning daytime temperatures well 1 degrees topic number cutting Syrian rebels",
    "69": "audio files data DVD library dr.",
    "166": "Abaddon ascending final fire series imperative 3995 plus shipping sky",
    "187": "baby.com",
    "35": "links add Roku Channel Apple TV channel got sub. Box new issue Skywatch TV magazine July issue sure wonderful job cover art they're putting Us magazine together got great article calls tournament Shadows actually that's phrase that's around quite time power struggles United States Russia spiritual forces behind speaking terrorism My article spiritual",
    "83": "works PDF 28 episodes dr. Michael Lakes understanding",
    "64": "unprecedented value $400",
    "145": "give away gifts unprecedented view",
    "45": "exclusively Skywatch TV purchase three book special",
    "86": "version Ward Windows three-part Multiverse",
    "67": "free books DVDs audio files data DVD library",
    "126": "Josh Peck coming technocalyps best selling book",
    "32": "8 million dollars Canadian Senator Linda last word asked soldier want Canada ever received Jenna's word generous reward soldier fought stay touch watch TV Wherever",
    "82": "Classic works PDF 28 episodes dr. Michael",
    "7": "5 + 10 5",
    "75": "library dr. Michael Lee reach imperative includes",
    "87": "Ward Windows three-part Multiverse television",
    "179": "value $400 supplies last",
    "61": "TV unprecedented value",
    "36": "speaking terrorism My article spiritual origins Terror find find spirit mentioned bible Skywatch TV magazine single year subscription available skywatchtvstore skywatchtvstore. Com Sharon Boise Idaho",
    "98": "history Josh pecks full length 2016 DVD",
    "174": "watchtv.com unprecedented value",
    "161": "absolutely free purchase free book special",
    "186": "Skywatch baby.com",
    "22": "American soldiers 27 year old staff sergeant Matthew C Llewellyn Kirksville Missouri stats Kevin J Mcenroe Tucson Arizona 27 year old staff sergeant James F Moriarty Kerrville Texas Jordan Monday July 17th Jordanian military Court sentenced Jordanian Soldier Marie Callender life prison hard labor Jordan life sentence mean",
    "24": "outside base 6 minutes reloading rifle multiple times foreign affairs reported u.s. soldiers hunted executed close range fourth US soldier able wound Jordanian put attack heart spec ops troops happy pectin happy program three murdered cold-blood",
    "73": "library dr. Michael Lee reach imperative",
    "119": "TV history travel Multiverse best Multiverse",
    "156": "biggest giveaway Skywatch TV history",
    "53": "skywatchtv.com receive largest",
    "116": "1/2 popular episodes Skywatch TV history travel Multiverse",
    "23": "labor Jordan life sentence mean gets 20 years he's good boy last November three Green Berets killed tried King Faisal Air Base CIA conducting covert training moderate Rebels Jordanian Soldier open fire fired Americans Convoy sat outside base 6 minutes reloading rifle multiple",
    "27": "Russia topic number one paying Terror possibly",
    "56": "receive largest giveaway Skywatch TV"
}