{
    "68": "can't take anymore medication code make sure sick",
    "2": "come time everybody's life unfortunately",
    "89": "game son bitch",
    "11": "condition Parkinson",
    "39": "people come room talk know they're talking",
    "46": "trying catch fish Drake",
    "85": "way supposed ran",
    "25": "past three years big big time aggression mine Parkinson much barely talk",
    "55": "crossword. Go blanket. We got good big one tip real tall brush",
    "42": "five half weeks since surgery beautiful places world p",
    "29": "disable Ferguson would going really disabled decided something going done",
    "58": "that's big one. That big one play thing",
    "66": "he's progressing far rapidly can't take",
    "59": "big one play thing late help anybody",
    "74": "what's biggest Cutthroat ever seen noticeable stop drop way longer like got hold back",
    "95": "go back catch ice cream",
    "57": "that's big one. That big one play",
    "20": "except disease order keep going plan true least another 60 80 years oh God",
    "90": "game son bitch sometimes works like yeah know sometimes win",
    "31": "decided something going done",
    "78": "know led bubbles left that's one that's one get ready that's one Get Ready Get Ready okay hold on. Hold on... turn around turn around K Rino get",
    "70": "can't take anymore medication code make sure sick",
    "33": "decided",
    "18": "size rent roll except disease order keep going plan true",
    "52": "really real",
    "69": "can't take anymore medication code make sure sick",
    "26": "much barely talk shook eat table anybody anybody else shake food disable Ferguson would going really",
    "35": "look available found",
    "83": "how's feel. The king Got Away song King I'll get next time",
    "17": "look size rent roll except disease order keep",
    "64": "hope Jersey feeling",
    "65": "hope Jersey feeling he's progressing far rapidly",
    "49": "like last meal mean partying like going style see him. think",
    "44": "trying catch fish",
    "84": "time",
    "4": "come time everybody's life unfortunately matter much love quit already",
    "37": "awake they've got pain can't move head people come room talk know they're talking",
    "45": "trying catch fish",
    "86": "way supposed ran whole",
    "67": "can't take",
    "93": "sometimes win place got yeah. Well King house. Sometimes day going gets away good.",
    "94": "gets good. Thank thank go back catch ice cream",
    "30": "decided something going done",
    "1": "come time everybody's life unfortunately",
    "47": "Drake",
    "54": "go ahead sit back. Go ahead sit back crossword. Go",
    "32": "decided something going done get",
    "50": "going style see him. think Thule bike rack really really real",
    "77": "longer like got hold back got nice strong cast wait say ready right go ahead take time. know led bubbles left that's one",
    "40": "room talk know they're talking repartee almost five half weeks since surgery",
    "91": "like yeah sometimes win place",
    "43": "places world p trying catch fish",
    "9": "got condition Kyle Parkinson",
    "75": "way longer like got hold back",
    "60": "late help anybody that's got disease",
    "34": "decided look available found",
    "87": "way supposed ran whole know Cutthroat game son bitch",
    "3": "come time everybody's life unfortunately",
    "61": "late help anybody that's got disease give hope Jersey",
    "79": "get fault fault. Okay",
    "38": "people come room talk know they're talking",
    "71": "can't take anymore medication code make sure sick",
    "36": "look available found 44 Kaiser brain surgery funny awake they've got pain can't move head",
    "48": "Drake feeling like last meal",
    "76": "way longer like got hold back",
    "12": "Parkinson",
    "16": "life times spent p look size rent roll",
    "62": "give hope Jersey",
    "10": "condition Kyle Parkinson",
    "19": "except disease order keep going plan true",
    "51": "really really real",
    "88": "game son bitch",
    "24": "past three years",
    "73": "sick pleased part it. Chucky pay nervous keep coughing what's biggest Cutthroat ever seen",
    "92": "like yeah sometimes win place",
    "53": "really real arrogant",
    "72": "can't take anymore medication code make sure sick pleased part",
    "28": "disable Ferguson would going really disabled",
    "5": "matter much love quit already",
    "23": "past three years",
    "63": "give hope Jersey feeling",
    "27": "disable Ferguson would going really",
    "56": "one tip real tall brush",
    "41": "five half weeks since surgery",
    "15": "never better time life times spent p"
}