{
    "68": "One Europe 2013 right download Europe text look storm Queen belongs Morgan Gates song",
    "148": "accomplished could. Now right make kind money",
    "124": "Morgan became big grin consideration",
    "39": "would love continue much larger scale subway beautiful wonderful thank much",
    "46": "hey would like make box year",
    "134": "got plane got cab guy goes",
    "158": "LLC real record company tax identification number certified",
    "136": "cab guy goes radio guess comes",
    "25": "Entertainer United States unsuccessful family",
    "55": "guys become popular kind household name house music",
    "42": "number one artist house music see smile met gentleman name David Levy",
    "29": "beautiful wonderful thing makes mother Sherry",
    "58": "popular kind household name house music wants create",
    "66": "amount dollars cygnus always sing way sing",
    "131": "time get",
    "144": "kidding dream realize know mission",
    "59": "kind name house music wants create project",
    "151": "make kind money guys probably thinking mean living lavishly",
    "8": "stop",
    "142": "never bad first thing comes",
    "150": "accomplished could. Now right make kind money guys probably thinking mean",
    "155": "going next going continue record go Soundcloud listen",
    "160": "record company many fans stop Queen lot",
    "74": "guitar receiver stone cold",
    "95": "2013 UK get call Morgan",
    "139": "like oh",
    "57": "popular kind household name house music wants",
    "20": "story",
    "14": "streets Chicago front casinos Detroit subway stations throughout",
    "31": "Sherry original female vocalist Earth Wind Fire ask wealthy",
    "78": "",
    "159": "tax identification number certified owner record company",
    "70": "song anybody says he's got wrong Damon T Scott correct storm Queen",
    "33": "brother far family far love",
    "18": "York City lot people seen people know",
    "52": "Geist Morgan guys become popular",
    "121": "Morgan became big",
    "69": "Gates song anybody says he's",
    "96": "get call Morgan booking",
    "26": "unsuccessful family",
    "133": "tennis going man got plane got cab",
    "35": "far love type thing know cup full entertaining",
    "125": "Morgan became big grin consideration Anthony",
    "135": "plane got cab guy goes radio",
    "146": "know mission accomplished could. Now right",
    "130": "never knew time get",
    "17": "stations throughout New York City lot people seen",
    "64": "wants create project called storm Queen guy came",
    "65": "called storm Queen guy came paid x amount dollars cygnus",
    "49": "different tracks paid work-for-hire everytime David one introduced",
    "44": "Levy Subway 86th Street game pro-choice hey",
    "138": "comes like oh",
    "37": "entertaining really would love continue",
    "145": "kidding dream realize know mission accomplished could. Now",
    "127": "Morgan became big grin consideration Anthony one videos see wanted know",
    "45": "Subway 86th Street game pro-choice hey would like make box",
    "13": "streets Chicago front casinos Detroit",
    "67": "cygnus always sing way sing heart write song Another One Europe 2013 right",
    "99": "",
    "93": "song goes number 1 2013",
    "126": "Morgan became big grin consideration Anthony one",
    "137": "guy goes radio guess comes",
    "94": "song goes number 1 2013 UK get call",
    "141": "voice come radio another country never",
    "30": "makes mother Sherry original female vocalist Earth Wind Fire",
    "47": "year",
    "54": "Geist guys become popular kind household",
    "32": "Earth Wind Fire ask wealthy would tell Cash Wise brother far family",
    "50": "David one introduced Morgan Geist Morgan guys become",
    "77": "supposed like vocalist biggest track year lava Ministry Sound no-brainer",
    "40": "scale subway beautiful wonderful thank much support want rest life",
    "7": "nice",
    "9": "stop",
    "43": "gentleman name David Levy Subway",
    "60": "name house music wants create project",
    "34": "far family far love type thing know cup",
    "75": "guitar receiver stone cold week Jonathan would like Damon C Scott shirt supposed",
    "128": "consideration Anthony one videos see wanted know one knew would get stage would say what's going everybody everybody",
    "147": "know accomplished could. Now right make kind",
    "157": "listen stuff heard guess even mentioned one greatest achievements last year Great Scott LLC real record",
    "61": "name music wants create project",
    "153": "happened good bad going phone artist everybody finally sees going",
    "152": "living lavishly grateful happened good bad going phone",
    "38": "really would love continue much larger",
    "71": "storm Queen Hall Fame Alabama looked up. Do learn floor little people",
    "120": "Morgan",
    "154": "artist finally sees going next going continue record",
    "36": "cup full entertaining really would love",
    "48": "year worked David different tracks paid",
    "76": "like C Scott shirt supposed like vocalist",
    "12": "song many places cold streets Chicago front",
    "98": "booking UK",
    "122": "Morgan became big grin",
    "140": "like oh God that's like mind-blowing heard voice come radio another country",
    "16": "subway stations throughout New York City lot people",
    "62": "music wants create project called",
    "143": "never bad first thing comes radios men kidding dream realize know",
    "21": "story",
    "161": "many fans stop Queen lot fans things he's got one",
    "19": "lot people seen people know story",
    "162": "Queen lot fans things he's got one",
    "51": "Morgan Geist Morgan guys become popular",
    "129": "going everybody everybody quite sure never knew",
    "6": "Andrew",
    "24": "Entertainer United States",
    "73": "guitar",
    "156": "continue record go Soundcloud listen stuff heard guess even mentioned",
    "53": "Geist Morgan guys become popular kind",
    "123": "Morgan became big grin",
    "28": "beautiful wonderful thing makes",
    "149": "accomplished could. Now right make kind money",
    "5": "that's",
    "23": "Entertainer",
    "63": "music wants create project called",
    "163": "things he's got one reaching",
    "27": "family beautiful",
    "56": "become popular kind household name house music",
    "97": "Morgan booking agent UK",
    "164": "reaching",
    "41": "want rest life",
    "15": "Detroit subway stations throughout New York City"
}