{
    "46": "Sabrina full face wet decided carry even remember.",
    "25": "We Lost think many free floating working Sprout working ground huge percentage Lord's looks like 10-seater Van Gogh Studios left thing probably much supporting know me.",
    "55": "Charles Manson",
    "42": "got get used quickly mean Sabrina full face wet",
    "29": "like money record label stuff us know get go back thought done bro night",
    "58": "yeah",
    "66": "definitely self best really IE know used know best cuz rule organic Roseville today expect expect tonight energy",
    "59": "yeah getting albums compass please album ready know like people still really know much",
    "57": "yeah",
    "20": "using fancy Studio mode seeing really expensive got better results know always ever since started August singers aggressively possible know pastor Orchard Grass Seed Aventura white turns",
    "14": "first part store closed Monday Saturday yay good song AC saw light website know",
    "31": "know respect could really good job obviously charging producer toilet results speak Nikon could sign know",
    "33": "song remember call recent song yeah yeah yeah yeah yeah yeah difficult otherwise things left outside we're roll know Anaconda sign English broke fix",
    "18": "tell entitled",
    "26": "bomb games nothing intentional return card felt Evite point another album fell asleep right song",
    "35": "Celeste free maybe would know speak 10 different people. think ugly digital production May person Distortion noise Nikon Izzy's that's overly digital production yeah",
    "17": "seems absolute great baby septic good atmosphere yeah yeah good one kind launcher destroy maxillary course. somebody good son",
    "64": "yeah I'll send fuck yeah mean try stuff played power violence called city 9 ready number 9 minutes talk know go radiographic exhaust think already good call",
    "65": "already good call mouth seems much that's right album sold signs connection Army sue sue know yeah respect",
    "49": "strategies going",
    "44": "quickly Sabrina full face wet decided carry",
    "45": "Sabrina full face wet decided carry",
    "13": "",
    "67": "done log right know going fucking Todd tomorrow better get used worries",
    "30": "working enemies music actually Russia Russia Russia system Solfege Asa produces cost seeing want know respect",
    "47": "Creature Comforts pretty much tell strategies going",
    "54": "Chase online make riblets on. Charles Manson",
    "32": "know producer records order suitable producer think lot producers able problem. Because understand working much Distortion mirror would tonight good sign. song",
    "50": "strategies going classic songs flashlight problem",
    "40": "second thought felt set Dish pay sure I'll think suppose supposed us got get used quickly mean Sabrina full face",
    "43": "used quickly mean Sabrina full face wet decided carry",
    "60": "pretty much soap girl know think enough",
    "34": "broke fix sorry know old reenact. Sucks stopping know trust deliver albums that's move forward still Rudy crazy production old syrup something fresh terminal San Tan Celeste free",
    "61": "project right teaching wrong production stuff",
    "36": "yeah dollars Arctic Ocean",
    "48": "strategies going",
    "16": "seems",
    "62": "people see it'll probably 2 years project Industries",
    "21": "white turns influences lucky lucky me. He's hardcore stuff know try really like actually gives extra Edge know stand growling know bad baggage Advanced Warfare",
    "19": "yeah know nothing really. It's method sing instead using fancy Studio mode seeing really",
    "22": "think that's what's park people thing going going let put conditions keep working know always work work work work work people",
    "24": "know things arranged ordinarily must like Grand 18 lost 30 people sitting parking lot watching diabolic actual world understanding of. Saw two things give hug understandable complex Things We Lost peanut think many free",
    "28": "could could 10 bonus trucks know know like extra stuff album going Mike Vick records Robin downloaded otherwise",
    "23": "work work people money stuff big filling job listing Midol always something always always time never typed think actually really important like time say expand mind know things arranged",
    "63": "send phone number yeah I'll send fuck",
    "27": "another album fell asleep right song are. songs motivation therefore call little bit longer know long break yeah pretty long gun show Ya episode",
    "41": "got get used quickly mean Sabrina full face",
    "15": "light website know never sorry day day good know ya seems"
}