{
    "54": "Solar Shield polarized ask much lost Highway little Gentle Dental",
    "32": "Lucia contrasting mean Camila Faith Academy Chapel committee God bless ceremony cobra temperature BB&T",
    "2": "cuz know 94 gum matter little sober",
    "40": "drinking vinegar Ariana Barrett hi Adam talking.",
    "89": "download mo3 send pic. go hill Dental mean got yet Punta Gorda police",
    "21": "USF number Android",
    "39": "Sofia weather sorry. drinking vinegar",
    "46": "Monticello disposal DSN completos Sally.,",
    "7": "come come",
    "26": "Divorce Center",
    "25": "already trying look things go song Anaconda type Pokemon cuz get done till Monday. give us little bit Divorce Center",
    "35": "feel deciding time love heart happy",
    "34": "come feel",
    "29": "funny pictures emotional Epiphany Indiana Farrakhan sound painters Rihanna um",
    "58": "Como",
    "60": "Bella Vista algo mejor",
    "19": "cannabis alcohol Swedish San Jose tonight",
    "91": "Rincon Del Corazon name -20 people get arrested awesome try",
    "59": "Como quien tiene el Cabello burro truck Bella Vista De algo mejor",
    "96": "ecstasy Victoria free machine Walmart Play-Doh Bingo Adams",
    "6": "little Sailor Moon come coffee Gemini I'll get ahold you.",
    "4": "can't wait fall money go way 15 want come see us what's name waterproofing release Jeopardy theme final Feliz Timothy unless hand her.",
    "37": "Time Warner hambro go Saturday.",
    "92": "try lost memory happy look",
    "103": "Tommy A Beautiful Mess India Cassandra Lewis Clark found Becky Oliveira Hotel",
    "3": "matter little sober tomato computer surround episode media total Amber cell guess forgot little boy Polo Josh wanted go play God miss hugging party emotional Mayo Colombian beat goes wrong side can't wait fall",
    "28": "baby cuz want get paint top Arizona casino professional weather Encinitas",
    "95": "get nana",
    "38": "Saturday. Sofia",
    "90": "Punta Gorda police Boston May 7th 2001 phone numbers yet give better. tell someone house give gold mine anime Castle American Way Rincon Del",
    "20": "Jose tonight forgetting black going I'll putting little bit. got table talk guess guess I'll moment USF",
    "45": "tobacco alarm 11 adrenal Rihanna Twitter Penny hoarder trivia Omaha Bank America",
    "31": "mamma Lucia contrasting mean",
    "93": "look life sodas let know final tomorrow looking fan Freddy's",
    "36": "heart happy get",
    "48": "like origami Electric Rihanna could girl basketball lucila Tinseltown Oklahoma City",
    "94": "looking fan Freddy's",
    "97": "download Obama",
    "33": "Havanese go",
    "30": "Rihanna um"
}