{
    "11": "religion called mabatata",
    "134": "registration card grandfather ball",
    "158": "250000 people fled neighbor Bangladesh holders valid identification cards",
    "160": "pressure international Trinity Force",
    "215": "tents little Elite match 2013",
    "29": "flexibility consequence tensions Buddhist Muslims increasing",
    "131": "assembly also gave us citrus sit right let know 14 represent mama get independence months native citizens allowed vote send representative assembly ride",
    "207": "formerly divided close national league democracy brought stated 2010 elections Green cooperate military",
    "289": "hello mother",
    "74": "government meet International standards eve campaign changed announcing refusal",
    "176": "send countries applying measure throughout state",
    "57": "around world met first time 60 years island children",
    "31": "Muslims increasing",
    "285": "even yelled me.",
    "70": "population census 30 years supported United Nations",
    "318": "friends Cheese party national league democracy finally",
    "33": "situations cones really horrible 2 1/2 year progress",
    "335": "diffuse debate asking officials replace rear ninja fighting kindergarten",
    "252": "say Simplicity State services police Border guard forces Army extreme Buddhist population Art sometimes goes much",
    "114": "transition period today",
    "165": "ranjha God National Street Station",
    "96": "faith",
    "133": "15 1951 57 time government people ringing people's 2000 registration card grandfather",
    "328": "biggest ethnic party country's assembly",
    "49": "People Border similar look border areas every border shares similar people border Bangladesh Myanmar We Are Ringing reason face Dallas similar people side mean we're bangle Yemen",
    "84": "history well water sister Cola drink call several India tell children save issue situation",
    "327": "biggest ethnic party country's assembly",
    "230": "population time SEC forest country near people North Leeds benefit today initial exploitation welfare state Burmese military-owned prizes Associated cronies foreign multinationals benefits major industrial project program project like",
    "93": "territory center great Empires Crossroads sultanate's South Asia China kingdoms Southeast Asia flourishing port cities trading centers step road",
    "284": "even yelled me.",
    "50": "Yemen",
    "77": "chew play Marine Drive designated cesnik origin",
    "80": "break would say balance due October Samba rock Extreme people started see illegal Bengali immigrant intruder outside owner guess belong blah blah blah people",
    "326": "votes becoming biggest ethnic party country's assembly",
    "248": "precise old 7 motorbike King Another Place Another Time",
    "227": "wish governor state Oregon",
    "132": "ride let representative record northern recognized state today Muslim members well assembly",
    "195": "preliminary say",
    "157": "1978 turned Witch Hunt Muslim 250000 people",
    "264": "Bangladeshi",
    "231": "project like trailer kaladan river starts center seat wear deep sea port accommodate Merchant vessels Muslim areas city located around",
    "221": "form single National Party",
    "153": "properties shift policy central government towards",
    "217": "little Elite match 2013 form single",
    "79": "120 trailer drive break would",
    "71": "30 years supported United Nations Western Country",
    "154": "shift policy central government towards ranges arrive dictatorship General knowing launched military",
    "225": "National Party Oregon winning majority seats local elections November 2015 goal determine Implement many possible policies provide wish governor state Oregon",
    "76": "allow minority chew play Marine Drive designated cesnik origin",
    "224": "form single National Party Oregon winning",
    "167": "cards exchange temporary papers known White cards",
    "213": "Green cooperate military tents little Elite match",
    "143": "what's jail",
    "62": "rimadyl",
    "107": "John Cena",
    "169": "Second Step came early 2015 government ask holders White cards surrender temporary identity cards time lost one rights still participating country's political life longer Vote stand election",
    "10": "religion called mabatata",
    "180": "defined 2014 census one photo",
    "294": "warning suitcase party implicit support military party",
    "162": "dictator stop campaign 1982 news citizenship apps",
    "129": "community case country's Independence 47",
    "88": "States work migrant workers guys recruited",
    "240": "Western ngos turned riot March 2014 Safeway ngos",
    "260": "denied however subsequent flight risk lives thousands rohingya",
    "251": "air another pawn shop what's government say sign Simplicity State",
    "261": "risk lives thousands rohingya accompanied",
    "149": "Pro Bowl 56",
    "5": "Guess",
    "63": "designating minority bengalis rather rohingya arakanese Buddhists tonight right choose name",
    "331": "International pressure remains High regarding situation rohingya minority list",
    "15": "dissociation participated meeting 30,000 month",
    "245": "community consequence supplies care refugee camps cut several weeks",
    "148": "mom Pro Bowl 56",
    "210": "Green cooperate military",
    "66": "home rakhine people government Myanmar world rohingya enough. let see Street rakhine history experts",
    "239": "foreign demonstration led monks Western ngos turned riot March",
    "155": "arrive dictatorship General knowing launched military creation call Dragon King",
    "209": "elections Green cooperate military",
    "296": "military party wayward play King",
    "95": "cities hosted first inhabitants Muslim faith",
    "139": "57",
    "236": "Ella paper lasala Cities city property available garment intention resettle cities",
    "90": "Army people going school poor sad",
    "111": "chili",
    "14": "dissociation participated",
    "175": "Nations send top countries applying",
    "253": "Buddhist population Art sometimes goes much demonstration 9 p.m. please",
    "256": "around village shoot village group Buddha civilians",
    "258": "Tournament state American Myanmar National Human Rights Commission concluded violence occurred cannot denied however",
    "212": "Green cooperate military tents little",
    "269": "drama. She movie Annie.",
    "282": "amongst masses political Elites America today taking ranger populations suffered Decades military dictatorship policy vermin ization snake trade company theft murder hands army able support nationalist numbers things thing ministry interior ministry Border affairs",
    "135": "grandfather ball",
    "125": "world petition procedure strict arrive guest another Village report Village headman call guest list stranger stud would done get check pool. Are interested every family family members reason stranger phone person chemistry",
    "172": "guess food juice views local authorities people quiet apply naturalization people another like said Philadelphia originally really bad really bad apply naturalization naturalization always",
    "146": "girl father mom Pro Bowl 56",
    "130": "Signal assembly",
    "17": "February 2014 objective put forward forms parliamentary enshrined law position",
    "65": "ballet Muslim Favre region centuries they're rohingya",
    "44": "bank money number order",
    "250": "firing order two three console air another",
    "324": "Nationalist party gather votes becoming biggest ethnic party country's",
    "37": "mainly people ethnic Muslim minority suffered disc animation throughout history hello WWE",
    "127": "immigration allowed people neighboring countries become Burmese number insignificant compared 1 million rohingya live car",
    "137": "marriage",
    "216": "tents little Elite match 2013 form",
    "105": "days debate open fear invasion constant theme",
    "30": "consequence tensions Buddhist Muslims increasing",
    "1": "",
    "47": "hello nice good many shut Bangladesh's potential terms agricultural production natural resources well Eric population density 15 times higher Romanian Burma call rohingyas",
    "339": "October 2016 group Rangers",
    "226": "policies wish governor state Oregon",
    "214": "tents little Elite match",
    "91": "poor sad nation Empire falling apart get disappear even",
    "43": "Vermont border Bangladesh 2/3 population third Muslim Oregon state tree pinto beans",
    "9": "protection religion called mabatata",
    "128": "1 million rohingya live car today refusal accept existence community case country's Independence",
    "147": "mom Pro Bowl 56",
    "104": "percentages civil society officers different economies open exchange future state 5 days debate open fear",
    "244": "community consequence supplies care",
    "103": "politicians percentages civil society officers",
    "320": "national elections wide margin summer 2016",
    "152": "good Nation registration car that's citizenship card enjoy right desire got darling jobs got passport got right properties",
    "38": "cordon bleu desert Oblivion let know Obama tonight",
    "48": "Romanian Burma call rohingyas bangladeshis arrived British subsequently Eminem Barbuda look Thai people Shadow People Border similar",
    "81": "belong blah blah people",
    "291": "articulated racist extremist friends amongst month speech hurting campaign",
    "196": "say",
    "268": "drama. She movie Annie.",
    "281": "taking advantage xenophobic monks followers amongst masses political Elites America",
    "51": "Yemen",
    "243": "favoring community consequence supplies",
    "177": "applying measure throughout state first tested minute apology",
    "255": "police averages police ran away go back station suddenly news Bret police buzz kill disappear 3 p.m. 50 police army came Village around village",
    "317": "friends Cheese party",
    "163": "news citizenship apps force two kinds cops",
    "164": "two kinds cops One Nation registration cards another 49er PlayStation cards people came India China countries ranjha God",
    "329": "biggest ethnic party country's assembly",
    "2": "numbers include minority fundamentalist led controversial monk Ash. release prison incitement hatred took anti-muslim Nationalist movement called 969",
    "89": "guys recruited Boom Army people going",
    "241": "2014 Safeway ngos accused favoring community",
    "136": "grandfather ball 917 1257 marriage",
    "151": "good",
    "144": "jail",
    "342": "Sushi attempts reconcile",
    "283": "interior ministry Border affairs USA time Narragansett even yelled me.",
    "78": "origin 120 trailer drive",
    "159": "holders valid identification cards pressure international Trinity",
    "112": "chili racist word meaning black skin refers Ranger aragonese lost kingdom sovereignty territory since invasion last premiere Empire 230 years ago colonized English 50 years rest country arakanese domination bird central government independent transition period today",
    "182": "citizenship see become illegal illegal Bengali right Solutions set volume go carrier witch they're going things say sell things according law",
    "26": "since 2011 transformation military regime greater freedom speech extremist views also expressed freely bottom makes use",
    "298": "TuneIn",
    "138": "marriage",
    "292": "speech hurting campaign warning",
    "235": "China facilities close Chucky City come Muslim minor lift Riots 2012 Ella paper",
    "168": "cards temporary papers known White cards fact lost Burmese citizenship we're stateless persons first step process depriving citizens rights Second Step came early 2015",
    "94": "port cities trading centers step road towards east Middle East Europe cities hosted first inhabitants Muslim",
    "290": "articulated racist extremist friends",
    "115": "transition period today Promise Greater autonomy ethnic groups manage States mean arakanese Buddhists believe danger cultural identity",
    "211": "Green cooperate military tents little",
    "171": "guess food juice",
    "337": "extremist Fringe population formed advisory",
    "60": "new baby",
    "34": "1/2 year progress getting enough shelter Nisqually people",
    "332": "situation rohingya minority list special adviser new",
    "334": "new elected president France cheese. Initially diffuse debate asking officials replace",
    "299": "TuneIn",
    "178": "measure throughout state first tested minute apology Remini agreed defined Bengali",
    "198": "camera mod",
    "238": "cities elementary planets add two different type papers facilities downtown areas see want distribute among Derek people saw sell Foreigners foreign projects",
    "113": "transition period today",
    "293": "hurting campaign warning suitcase party implicit",
    "295": "party implicit support military party wayward",
    "242": "ngos accused favoring community consequence",
    "246": "care refugee camps cut several weeks people program",
    "16": "participated meeting 30,000 month February 2014",
    "297": "play King use Muslim problem National League Burmese people dislike government organized people know attack energy show",
    "208": "stated 2010 elections Green cooperate military",
    "262": "risk lives thousands rohingya accompanied Bangladeshi",
    "92": "even first Burmese Empire gun 11th century American territory center great Empires",
    "72": "Western Country government",
    "28": "bottom makes use great flexibility consequence tensions",
    "338": "formed advisory committee problems American bed former secretary-general United Nations Kofi Annan October 2016 group Rangers",
    "97": "faith",
    "68": "say appeared 1950s 2014 acceptance rohingya name became official policy",
    "124": "world petition procedure",
    "267": "drama. She movie Annie.",
    "46": "walk British government brought artistic Republic today Bangladesh",
    "85": "save issue situation like tip iceberg man even name rohingyas say Ranger political setup behind Ward name persecuted people",
    "170": "Vote stand election last step American action plan whereby nationality must defined using criteria 19 citizenship law",
    "25": "Civil groups consider xenophobic detrimental women especially Muslim minority since 2011",
    "42": "Oregon western state Vermont border Bangladesh 2/3",
    "181": "one photo Runza Melbourne. said light citizenship 144 600 800 400 remain without citizenship see become",
    "58": "Alabama",
    "59": "new",
    "8": "2013 together months civilians established association protection race religion called mabatata",
    "333": "special adviser new elected president France cheese.",
    "199": "camera mod laundromat Arizona No, Maybe? whatever nothing right",
    "323": "Nationalist party gather votes becoming biggest ethnic party",
    "254": "9 p.m. please 70 police went flip Village children village enter hurt try rape women women scream time baby came Carl police averages",
    "247": "office know government arrest people behind attack cuz know behind attack organized precise old 7",
    "194": "preliminary",
    "233": "boats travel India crossing entire country north words including regions majority population Ranger important",
    "18": "law position make lady Hollywood WW1",
    "266": "send please. baby Barbie video drama. She movie Annie.",
    "234": "important two straight pipe lines carry oil gas China facilities close Chucky City",
    "69": "acceptance rohingya name became official policy state time first population census 30 years supported",
    "232": "vessels Muslim areas city located around 4th majority inhabitants resettling comes 2012 boats travel India",
    "219": "match 2013 form single",
    "223": "form single National Party Oregon",
    "166": "new law nationality enacted 1982 listed 135 official ethnic groups Burma ranger excluded forced surrender national identity cards exchange temporary papers known White",
    "35": "shelter Nisqually people getting enough foot even water enough medical care",
    "83": "blah people made green illegal immigrant history well water sister",
    "336": "replace rear ninja fighting kindergarten meeting one demands extremist Fringe population",
    "64": "Buddhists tonight right choose name accordingly origin ballet admitted Muslim Favre region centuries",
    "286": "send",
    "257": "shoot village group Buddha civilians reportedly company armed forces United Nations announced dozens death two surveys conducted Tournament state American Myanmar National Human Rights",
    "220": "2013 form single",
    "145": "girl father",
    "259": "cannot denied however subsequent flight",
    "263": "Bangladeshi",
    "45": "Governor Bentley walk",
    "86": "Ward name persecuted people crying faces politically motivated biggest insult history ancestor nothing left hand ever",
    "67": "rakhine history experts divided origin word rohingya maintain first. several centuries ago While others say appeared 1950s",
    "126": "person chemistry decades corruption border immigration offices allowed people neighboring countries become",
    "206": "formerly divided close national",
    "32": "situations",
    "229": "population",
    "316": "friends Cheese",
    "82": "blah people",
    "7": "Guess Emoji John Mayer lyrics allo Allo balolo 2013 together",
    "75": "eve campaign changed announcing refusal allow minority chew play Marine Drive",
    "228": "wish state Oregon population",
    "87": "hand ever people going States work migrant",
    "237": "cities elementary",
    "179": "Remini agreed defined Bengali 2014 census",
    "3": "969",
    "325": "votes becoming biggest ethnic party country's assembly",
    "330": "assembly International pressure remains",
    "36": "enough medical care children's dying everyday discounts house mainly rohingya people ethnic Muslim minority suffered",
    "340": "October 2016 group Rangers",
    "174": "action plans qualifies citizenship really sad qualify naturalization event not. detention camps Nations send",
    "319": "friends Cheese party national league democracy finally national elections wide margin summer",
    "161": "pressure international Trinity Force dictator stop campaign",
    "341": "October 2016 group Rangers linked foreign Islamic fundamentalist groups stage violent attacks police stations northern Oregon retaliation Army police completely cut access area crack local population committing looting rapes murders today situation Muslim minority Americans remains major challenge government Onsen Sushi attempts reconcile",
    "321": "dinaric Nationalist party",
    "6": "Guess Emoji",
    "24": "tasting although Civil Society groups consider xenophobic detrimental",
    "73": "government pledged meet International standards eve",
    "119": "name Melina",
    "156": "military creation call Dragon King illegal immigration Oregon 1978 turned",
    "222": "form single National Party Oregon",
    "116": "Buddhists believe danger cultural identity longer comes East broom majority North Muslim population",
    "23": "August 2015 proposals enshrined Love tasting although Civil Society groups",
    "315": "",
    "322": "Nationalist party gather",
    "27": "bottom makes use",
    "218": "little Elite match 2013 form single",
    "56": "April 2014 Buddhist art Community around world met first time 60 years"
}