{
    "68": "one play start actually go okay one two three four five jelly bear jelly bear",
    "11": "member winds",
    "39": "got message.",
    "46": "wasted rehearsal",
    "42": "message. mattress Easton",
    "29": "Jackson everything",
    "66": "discharge start message. Trevathan know inspire people want watch boys go think let",
    "59": "future",
    "8": "New York Taxi new thousand getting stages T5 kind big lamp bit bit rougher Sono qui se pone siete mean definitely",
    "14": "say",
    "31": "surgeon",
    "33": "eBay swinging sticking house Lexington",
    "18": "oops Did It Again embarrassed. Mom number one problem Batman Sasha honestly",
    "26": "Michael Jackson jumping",
    "17": "oops Did It Again",
    "64": "go store okay maybe I'll break away hungry",
    "65": "maybe I'll break away hungry discharge",
    "49": "match",
    "4": "Sprint Price Right wrong",
    "37": "got",
    "45": "",
    "13": "May creative self influenza say",
    "67": "think let cuz know say feels stoves Clash Led Zeppelin David Hasselhoff Iggy Pop discharge one play",
    "47": "match",
    "50": "match",
    "40": "got message.",
    "7": "formula analysis Play Fats Waller New York Taxi",
    "9": "image get Cumberland yeah.",
    "60": "future say going worldwide Cena tools Quantum Leap way house night anyways space history music space next thing us",
    "61": "next thing us billboards mobile billboards yeah face selfie",
    "38": "got",
    "48": "match",
    "12": "winds spiritual leader mr. Walker Southcross gauge good say May",
    "16": "oops Did It Again",
    "62": "yeah face selfie wait serve band another two three think three tops minimum WTS time giving guys good",
    "10": "yeah. say said well late Fado's fifth member",
    "19": "Sasha honestly drink much guy okay thank want know left treating like second-class",
    "51": "match",
    "22": "yeah rock",
    "6": "Pines got lots influences taste OC modular formula analysis Play Fats Waller",
    "24": "okay oh yeah what's",
    "28": "Michael Jackson",
    "23": "rock okay oh yeah what's",
    "63": "WTS time giving guys good music last masses imagine music industry Light Box good rhymes hopefully one day trying fight us another guy midnights, come rain go store",
    "27": "Michael Jackson jumping",
    "41": "got message. mattress Easton"
}