{
    "68": "50 pound notes every day every day pull imagine much could change Schleich would put people invest people robbing put new let roof",
    "2": "know people still believe want sign must substance machines lost people made money live get drug go ahead one hit wonders Fusion money Productions 41st Street",
    "89": "throwing Filipino messenger 23rd October last year manheim's wine",
    "11": "know thing people live streets always try",
    "39": "said lonely place coming",
    "46": "know jontron's already give much time John",
    "85": "staying",
    "25": "immediate kicking meme chest ended three broken ribs broken wrist Ames send pulling stitches",
    "55": "person. helpful anyway. We close getting far vices electrical wife weather supposed Sunday night clubs host next night Forest told text end harmless agreement",
    "42": "true even look asking couple",
    "29": "weather going be. cold get caught rains know please buddy freezes",
    "58": "polite know lunch people lost people ignore I'll become quite used become caught court tomorrow morning low life I'll send pic Mugsy's block quilt anyway stop Devon's help people deal things different ways there's need know know battery little help",
    "66": "Japan's wasted Boston around world oil diamonds opium yet people live states country",
    "59": "help think",
    "8": "walked make mean Tennessee Highway said house various forces organizations help math might seem getting progress basically got choice",
    "74": "people walk say people sleep tonight",
    "57": "know biggest driving always polite know",
    "20": "watch something would 20 stitches head",
    "90": "last year manheim's wine awesomeness name Roman homeless",
    "14": "would one day time stars",
    "31": "stop church Charlotte 2-3 months ago",
    "78": "probably one money runback Buc-ee's pay new houses find fancy cars post office tax expenses normally day also want find treated like",
    "70": "Silo nuclear warhead gets hit nuts Lorraine somewhere",
    "33": "deny Saif joke thing",
    "18": "love chewing street I'll show show straight send bring scariest National paper alcohol people really stupid wish sitting outside trying say",
    "52": "already know carton benefits left right center everyone",
    "69": "people invest people robbing put new let roof Another Broken Egg Cafe Joe think that's money spend Nexus Silo nuclear warhead gets hit",
    "26": "Ames send pulling stitches side yet",
    "35": "shootings used fart brick us safing wanting drink",
    "83": "special soldiers got something slaves future need start something people stop back say",
    "17": "everyone going tell know love chewing street I'll show show",
    "64": "yeah tragic people end",
    "65": "yeah tragic people end situation today's Japan's wasted",
    "49": "kind nice know everybody's got outside looking Spanish happened looking away never defend people go concert stage morning get clean clothes shower mean depends black people general need site today even talk need money get there. actually asking spare change guy nothing Murphy lot",
    "44": "Kenda tires today tonight get caught could pick one",
    "4": "Seven Seventeen",
    "37": "disrespect",
    "45": "tires today tonight get caught could pick one polished thought give money think help drink get paid one even talk ones looking looked want nothing cuz like scum still sitting streets like want know jontron's already give",
    "13": "always try help would one day time",
    "86": "staying homeless love Jonah used",
    "67": "people live states country foot ten twenties 50 pound notes every day",
    "30": "stop church Charlotte",
    "1": "know people still believe",
    "47": "already give much time John sure. Y'all emotional rap beat might helped general people kind",
    "54": "got Shelf person. helpful anyway. We",
    "32": "church Charlotte 2-3 months ago sleeping trying fight cop talk mine died deny Saif",
    "50": "nothing Murphy lot hope Patriots lot temporary accommodations give live pets Hans get",
    "77": "nice bad spot know none none governments want anything they're many probably one money runback Buc-ee's pay new houses",
    "40": "lonely place coming lifestyle let British Army stuff someone quite respected took people say every time pressing seem get stigma attached",
    "80": "going years soldier's pic pool people end Garden salt lie want get wheelchair let come back thinking face World War II veteran stand streets one leg missing know",
    "82": "anything know seriously making statement government insulation busy talking seriously trying people United special forces soldiers got something slaves future",
    "91": "awesomeness name Roman homeless name William",
    "7": "years must great show psychiatrist every 17 years basically fireworks house house could go Council housed walked make mean Tennessee Highway said",
    "9": "might seem getting progress basically got choice go back ex-boyfriend get Bo",
    "43": "even look asking couple fences really even quit couple fences even look answering like one nothing piece shit one word know that's what's main thing Kenda tires today",
    "60": "think going put criminal's",
    "34": "Saif joke thing shootings used fart brick us",
    "75": "say people sleep tonight",
    "87": "homeless love Jonah used honest",
    "61": "going put criminal's know people Society like hoe want keep away people met nicest people could ever imagine street",
    "79": "also want find treated like especially time offset country could 20 fatty ever like really upset situation well going years soldier's pic pool",
    "38": "crying children well go anything . know saying said lonely",
    "71": "nuclear gets hit nuts Lorraine somewhere decade buy 50000 pound fuse alter show could seriously change someone's life could deposit 50",
    "36": "fart brick safing wanting drink enough people John McCauley Chester Series sleeping bag wrapped know underneath blankets one woke someone blanket know complete disrespect",
    "48": "general people kind people nice know everybody's got outside",
    "76": "say people sleep tonight say police come 4:05 morning lose money people whites go always get chance say situation AIDS nice bad spot",
    "12": "know thing people live streets always try help would one day",
    "81": "veteran stand streets one leg missing know asking help conscionable Helen scripture verse song give night drugs drink anything like know seriously making statement",
    "16": "movies sitting Tesco said okay give too. got done enough money sleeping hospital gave two bonds us like need let know little bit help everyone going help tell know love chewing",
    "62": "nicest people could ever imagine street addicted drugs alcoholics Germany much fading intense feelings things life",
    "21": "20 stitches head left floor really care one wait see see nothing left me. Covered flies",
    "10": "ex-boyfriend get Bo street. come snap knows well beat badly left left made homeless that's choice God go back get beaten day know thing people",
    "19": "sitting outside trying say saying people bank two grandpa's hit head watch something would",
    "51": "accommodations give live pets Hans get life together might getting time get job get money gone John cell city come hold post something flat stop progressing getting Gabby already know carton benefits left right center",
    "22": "see see nothing left me. Covered flies everywhere apparent reason 11",
    "6": "Seventeen come regiment Royal tutor roll Marine Green Beret regular time Special Forces Soldier Imo's time wife 22 years must great show psychiatrist every",
    "24": "bag lights set sleeping bag fire stop ocean another time bunch lights lights fact pissing log sleeping bag sock try get immediate kicking meme chest",
    "73": "wrong country suffering time favorite conjugated that's hitting way know nice country hidden people walk every say people sleep tonight",
    "88": "love used honest throwing Filipino",
    "92": "name William homeless",
    "53": "know carton benefits left right center everyone that's big give packages sell Pikachu magazines make money United States pretty gamepad's got Shelf person.",
    "72": "change someone's life could deposit 50 people living new flat somewhere London much much wrong world son wrong country suffering",
    "28": "weather",
    "5": "Seven Seventeen years come regiment Royal tutor",
    "23": "apparent reason 11 evening sleeping bag lights",
    "63": "intense feelings things life people con-con Nikon way feel families way families read love yeah tragic",
    "27": "yet",
    "56": "told text end harmless agreement",
    "41": "every time pressing seem get stigma attached famous people like ones drink take drugs there's many people everybody tired brush true",
    "15": "would one day time stars whole story came movies sitting Tesco said okay give too. got done"
}