{
    "11": "Boulevard possible tomorrow play music U2 Layla want see know conditions California",
    "134": "making people understood well",
    "158": "moment end day came",
    "160": "end day came non-linear Shannon limit",
    "29": "pull social contact",
    "131": "Limitless capacity Limitless capacity",
    "249": "get effect point friend came told look going work conversion solar energy forgot old stuff get contact Kyle Fuller he's",
    "173": "emergency needed create new technologies",
    "74": "People computer systems devices measurable",
    "201": "application",
    "176": "create new technologies",
    "57": "monkey tea party",
    "31": "clan effect 4 days later December 23rd 1947 utilizing transistor affect first Transit made eventful day water Bratton recorded events",
    "70": "know limits communication know far could",
    "33": "recorded events notes day using germanium surface see top page 197 gold contacts following circuit set",
    "252": "work fusion learning make PN Junction start surface diffusing material PN Junction",
    "165": "keep punishment limit progress increasing capacity going come screeching halt",
    "96": "understood boundaries communications",
    "133": "capacity",
    "49": "play 50's confederacy's could delete scientific method pictures effective need new Physique Yoshimi need category miniature Chicago Ativan tell messed",
    "84": "heck Coachella",
    "117": "open internet page",
    "93": "kind insight much information transmit certain",
    "50": "table aleppo's",
    "77": "network communication",
    "80": "history Shannon",
    "248": "get effect point",
    "227": "Sun recipients three scientist",
    "188": "oriented way working like game",
    "132": "capacity Limitless capacity",
    "195": "rituals shore Today Show weather show",
    "157": "like Eureka moment end day came",
    "231": "",
    "221": "man",
    "153": "eventually",
    "79": "network communication Claude Shannon came along that's question",
    "71": "limits know far could go",
    "120": "open internet page cell phone every single",
    "154": "eventually written little piece computer code good",
    "225": "5th 1957 United States patent office patent direct conversion energy Sun",
    "76": "network",
    "184": "like he's alive today enjoyed working kind problem enjoyed working money problem without notion",
    "224": "Sun February 5th 1957 United States patent office",
    "167": "knew",
    "122": "internet cell phone every single bit",
    "143": "way big Handle single person alone got together",
    "107": "well can't tell",
    "169": "knew emergency needed create",
    "21": "gen. cities key washer live lobster coffee break inducer",
    "10": "apps list developer settings Fitbit Avana sunset today Mall safe mouth bet 5066 KSL place Federal Boulevard",
    "102": "always going faster car. Brother airplane sometimes runs",
    "180": "researcher opportunity lifetime",
    "162": "non-linear Shannon limit",
    "129": "optical fiber words always used woman talking Optical essentially Limitless capacity Limitless capacity Limitless capacity",
    "88": "communication general traced back Shannon everyone us every step",
    "240": "remote locations thoughts like cuz nobody know never heard satellite days",
    "260": "areas called Thai Fusion",
    "251": "work fusion learning make",
    "261": "areas called Thai Fusion",
    "149": "months half understand",
    "5": "great. What's name True Values potential funk right saw Jeff need energy today accused Easter made mother body challenge",
    "41": "circuit demonstration occurred afternoon December",
    "15": "Sonia long go outfit leave light want see Stupid Love Smokey The Alchemist song song Hello",
    "245": "truck pound butter knew large collection surface thin",
    "148": "understand lot time took us probably two months months half understand",
    "55": "Bella Terra monkey tea party faction",
    "66": "sense lost know limits communication",
    "239": "power remote locations",
    "155": "computer code good computer, could see needed gave Rene tried",
    "150": "",
    "95": "information transmit certain Communication channel understood boundaries",
    "139": "systems pull together",
    "236": "today's cells used power satellites 1950s case",
    "90": "daily existence started all. Shannon really gave us kind",
    "111": "generations scientists",
    "14": "said meant know let see communication technician sit Olympic Lalaloopsy scientific ATA Lodge Illinois Sonia long go",
    "175": "needed create new technologies",
    "253": "surface diffusing material PN Junction",
    "256": "many times Sun strikes surface cell causes",
    "258": "flow called p n positive negative",
    "200": "Navarre Applebee's application",
    "135": "people understood well calculate Shannon limits wireless Channel",
    "125": "eventually goes optical fiber",
    "172": "emergency needed create new technologies",
    "146": "Communications engineer four people able tackle problem people",
    "130": "Limitless capacity Limitless capacity Limitless capacity",
    "17": "important duty day Katie definitiva level songs Scripture think lately lately want message plus still develops kabukicho",
    "65": "sense lost",
    "202": "application",
    "44": "performance reliable economically feasible produce",
    "250": "old stuff get contact Kyle Fuller he's work fusion learning make",
    "37": "somewhere following giving",
    "192": "working like game go",
    "110": "inspired generations scientists",
    "127": "eventually optical fiber words always",
    "13": "New Jersey Mississippi Val venis Woonsocket top mountain scenery TNT donkey Taylor Loop hotel electric GTR pelicula constricted said",
    "99": "power transmit physics",
    "137": "wireless Channel optical channel physics totally different became question. Only",
    "141": "pull together interdisciplinary team question way big",
    "105": "difficult insurmountable realities nature way approached",
    "30": "pull social contact done observed entirely new phenomenon called clan effect 4 days later",
    "1": "Messi Bookoo Mac",
    "47": "keep tidy bowl southeast Sky Fitness Isaiah yeah really eat live boss today show CP security PBA open instance get care able carry okay",
    "226": "patent direct conversion energy Sun recipients three scientist",
    "91": "started all. Shannon really gave us kind insight much information",
    "43": "laboratory could made thoroughly practical device challenge taken design Development Group new device extended performance requirements reliable economically",
    "9": "Fat Tuesday Boston city bathroom free socks key somewhere want go Wikipedia Wikipedia listen audible apps list developer settings Fitbit",
    "128": "optical fiber words always used",
    "147": "tackle problem people two different disciplines like physics math apps basically understand lot time took us probably two months",
    "104": "difficult insurmountable realities nature",
    "244": "truck pound butter knew large collection",
    "183": "sure like he's alive today enjoyed",
    "103": "faster Brother airplane sometimes runs difficult insurmountable realities nature",
    "152": "hopeless eventually",
    "38": "somewhere following giving charm J bardeen GL Pearson W Shockley age Fletcher Arbonne mr. HR assisted setting",
    "118": "open internet page cell",
    "48": "carry okay",
    "100": "transmit physics popular perception SoDo happy-go-lucky there's always going faster car.",
    "81": "history Shannon everybody knows Claude Shannon",
    "140": "systems pull together",
    "196": "show come something talked Digger Union Mickey speaker",
    "19": "Premier limo",
    "51": "aleppo's Kitchen deposit Freedman seating pyretic music Camden Ohio cost coffee would kick drop drop show. TV National limit transmission see measure all. need telephone",
    "243": "large used password feeders like sending 10-ton truck pound butter knew large",
    "191": "way working like game",
    "177": "create new technologies solve",
    "123": "internet cell phone every single bit generate eventually goes optical fiber",
    "255": "surface material PN Junction solar cell extremely thin silicon wafer magnified many times Sun strikes surface",
    "163": "kind exciting moment hear moment sometime science said one surprised",
    "108": "well can't tell prove exists",
    "164": "said one surprised actually keep punishment limit progress increasing capacity",
    "2": "Messi Bookoo Mac message Floyd Street cuz know imagine Universal importacion de Vaca releases add booking information registry says would participate issues affected",
    "89": "general traced back Shannon everyone us every step daily existence started all.",
    "241": "heard satellite days",
    "136": "calculate Shannon limits wireless Channel optical channel",
    "151": "hopeless",
    "144": "Handle single person alone got together physicist board",
    "142": "question way big Handle single person alone",
    "78": "network communication",
    "159": "moment end day came",
    "106": "nature way approached mathematicians called purely existential another word said exists way okay well can't tell",
    "121": "internet page cell phone every single bit",
    "109": "exists inspired generations",
    "182": "sure like he's alive today",
    "26": "prevent risk acidic wanted 12 developed Secret Gap Band please yeah even want see coming",
    "138": "channel totally different became question. Only fundamental limit way break one-dimensional systems",
    "4": "second major spell teutonism keep OSU Follow Me Moon telecommunication tell looks great. What's name",
    "235": "driven sunlight another demonstration 9 solar cells power small radio radio operates power plug got sound check stops plug get sound turned without dish ate light stopped today's solar cells used power satellites",
    "168": "knew emergency needed",
    "94": "insight much information transmit certain Communication channel",
    "54": "Spice Girls Define Christian Mardi shut call Shannon get different emojis list finish Bella Terra",
    "40": "circuit demonstration occurred afternoon December",
    "101": "SoDo there's always going faster car. Brother airplane sometimes runs",
    "171": "knew emergency needed create new technologies",
    "34": "gold contacts following circuit set circuit actually spoken switching device think game speech level heard seen scope presentation noticeable change quality measurements fix frequency",
    "178": "new technologies solve even tougher problem problems soul researcher",
    "198": "doctorate past account anymore yet official last picture hey catch disease vacuum cleaner belt",
    "238": "case remote power small amounts power remote locations",
    "12": "yes Washington Toledo New Jersey",
    "242": "scents use large generators used password feeders like sending",
    "189": "way working like game",
    "246": "thin",
    "16": "Hello messing webdmc show dookie monkey Tiffany little boy 12 definitely see assess important duty day Katie definitiva",
    "262": "Fusion looks like mustache",
    "92": "really gave us kind insight much information transmit certain",
    "72": "know far could go Connecting People",
    "28": "hate pull social contact",
    "97": "boundaries communications regulatory body",
    "68": "know limits communication",
    "124": "generate eventually goes optical fiber",
    "39": "Arbonne mr. HR assisted setting circuit demonstration occurred afternoon",
    "46": "produce yeah trying listen song fit know set presentation tomoki CP Nevada constitution",
    "85": "Theory he's father digital age envelops us. Shannon",
    "170": "knew emergency needed create",
    "25": "2 dead II captain really see visible cuz want Leo's says need New Jersey anymore. representative democracy definition",
    "42": "demonstration occurred afternoon December 23rd 1947 everyone's mind time good embryo amplifier hope Prize merely erratic laboratory curiosity could made thoroughly",
    "181": "lifetime",
    "58": "",
    "193": "go say female return receipt Como estan cheaper phone call let people take really give population TLC polynomial Play Zone complete convector",
    "8": "could show book care yesterday feed kiss him. Bocephus Fat Tuesday",
    "199": "get tell might see Moon well application leave hot cougar engine comes knee keep going us Saturday morning church tomorrow Saturday need find Navarre",
    "254": "surface diffusing material PN Junction solar",
    "247": "thin idea get fashion would permanent would say signed long long time think work together get effect point",
    "185": "money problem without notion famous someone",
    "20": "still got married Clinton Davidson Ikea outfit design Eva",
    "194": "resume procedure buy limited Facebook rituals shore Today Show weather",
    "52": "need telephone mathematician elafonisi spell typical true disease feel today any?",
    "18": "develops limited constitutional Creon told communication Sister location",
    "233": "model driven sunlight",
    "234": "model driven sunlight another demonstration",
    "69": "know limits communication know",
    "232": "model driven sunlight",
    "223": "man long dreamed harnessing energy Sun 20th century turned energy toward creating electricity directly Sun February 5th",
    "166": "going come screeching halt knew",
    "187": "indeed scientists oriented way working",
    "35": "change measurements fix frequency",
    "83": "knows Claude Shannon heck Coachella",
    "257": "Sun strikes surface cell causes flow electrons part cell electrons flow called p n positive negative",
    "259": "flow called p n positive negative Junction electric current created exchange used run variety electrical devices intricate process used create positive negative areas called Thai Fusion",
    "145": "got together physicist board got information theorist mathematician Communications engineer four people able",
    "263": "mustache",
    "45": "produce",
    "86": "digital age envelops us. Shannon information Communications like Einstein physics",
    "67": "know limits communication",
    "126": "eventually goes optical fiber words",
    "32": "eventful day water Bratton recorded events",
    "229": "Gerald Pearson",
    "190": "way working like game",
    "82": "everybody knows Claude Shannon heck Coachella",
    "7": "say full function mall develops Audrey Disney sativa, please let go city universal Lumen usually conversation want see exact keeper could show book",
    "75": "computer devices measurable",
    "228": "Sun recipients three scientist Bell Laboratories Daryl Chapin Calvin Fuller Gerald Pearson",
    "87": "like physics Concepts like bits bytes communication general traced back Shannon everyone",
    "237": "case",
    "179": "problems soul researcher opportunity lifetime",
    "3": "storiqa definition fictional veggie city city auction develops yeah Honolulu tomorrow crazy young. If came second toe major spell",
    "36": "measurements fix frequency determined power gain order factor 18 greater greatest people present witness adolescent alone somewhere following giving",
    "98": "regulatory body sets limits power transmit physics",
    "174": "needed create new technologies",
    "161": "end day came non-linear Shannon limit",
    "186": "notion famous someone think indeed scientists oriented",
    "22": "Clinique clean room like pasito",
    "6": "Unity Unity American opposition mounted onto place make recent please say full image function mall develops Audrey",
    "24": "yeah son John Bowden replace button left 2 dead II captain really",
    "73": "know far could go Connecting People computer systems devices measurable",
    "119": "open internet page cell phone",
    "156": "Rene tried saw Two Worlds come together like Eureka moment end day came",
    "222": "man long",
    "53": "feel today any? Arrested toss tallest Paul manafort NFL machine particular pussy Mathematica",
    "116": "whenever open internet page",
    "27": "sent hate pull social contact",
    "56": "monkey tea party faction"
}