{
    "134": "want start anything got back community",
    "158": "Fidelity",
    "160": "Fidelity friend got stuff left inside saw hole side",
    "215": "La went use restroom said hold I'll right back",
    "131": "please come",
    "207": "know care",
    "173": "tell",
    "201": "crawling he's dangerous man hungry",
    "176": "want make picture frame",
    "114": "glad know",
    "165": "24 Savage",
    "96": "beautiful beautiful people",
    "133": "going hundred today got moving day long can't sit anything wrong cuz hit corner right I'll 100 people taking want start anything",
    "84": "late since know much place Elite courage want something different. You know",
    "230": "truth. hope inspires change",
    "117": "right. said sucker free know saying know life hard people see know",
    "93": "what's baby",
    "77": "always treat people way want treated read",
    "80": "set digitally want hear achieve weave can't grow sew going hate graded cut strut buy diet stress press curly twirly stress press know afro nappy happy can't wear work app go",
    "248": "",
    "227": "big respect",
    "132": "please come breaking law got three water everybody need water going hundred degrees today got moving day long",
    "195": "we're hungry person lays sleep ugly person gets middle night",
    "157": "know",
    "231": "hope inspires change",
    "153": "send lady comp mission said streaming stuff front building",
    "217": "want went trunk",
    "79": "set digitally want hear achieve",
    "120": "said stay strong God bless",
    "154": "stuff front building he's almost",
    "225": "",
    "76": "always treat people way want treated",
    "184": "homeless DC blanket laying he'll cover get mad park",
    "224": "",
    "167": "nobody selling anything cuz feel like need something come pick I'll bring donation since y'all like",
    "213": "got cousin right 22 bullet holes back Charlie Rose two weeks ago came",
    "204": "know wanted jam know overheard said going mission know could bust something want want sing anything",
    "122": "God bless",
    "107": "mm homeless Red State Mind America Reds going",
    "169": "I'll donation since y'all like got FIFA people",
    "102": "sticking Excel close tonight",
    "180": "neighborhood every single day bug right",
    "162": "hole side Where's My",
    "129": "mean want",
    "88": "God knows thanks lot. Have good day okay sons daughters",
    "240": "sunshine",
    "149": "I'll send lady comp mission",
    "245": "nationality",
    "148": "stuff building beautiful I'll send lady comp",
    "210": "enjoyed today I'll watching stuff",
    "239": "come like flowers sunshine",
    "155": "front building he's almost",
    "150": "I'll send lady comp mission said",
    "209": "loose",
    "236": "create Beauty place",
    "90": "sisters Alex take go life would much nicer know know fuss know Muslim Jewish one Christian let's chill Kill Devil know original understanding",
    "175": "tell brother call want make",
    "205": "want want sing anything",
    "212": "goes got cousin right 22 bullet holes",
    "200": "Billy's got crawling he's dangerous man",
    "135": "back community",
    "125": "everything",
    "146": "already alright walking morning dance rave trigonometry cycle like everyday woke guy stuff building",
    "130": "mean want talk phone guys need ask okay",
    "202": "man hungry homeless blankets dangerous he's going",
    "192": "like business want start recycling company somewhere go 3 morn 1000 need drink need something eat going take guy something take stuff I'll come basket iron instead going take someone know get dark",
    "110": "geography",
    "127": "mean want",
    "99": "hoarse explaining story sticking",
    "216": "use restroom said hold I'll right back came gun see fire fire coming John he's falling spalling winner winning fail want drunk went trunk",
    "105": "want cook",
    "226": "",
    "214": "Charlie Rose two weeks ago came La Mission went use restroom said hold I'll right",
    "91": "",
    "128": "mean want",
    "203": "he's going whatever takes survive know wanted jam know",
    "147": "woke guy stuff building beautiful",
    "104": "tonight can't fight feeling anymore",
    "183": "homeless DC blanket laying",
    "103": "Excel close tonight can't fight feeling anymore",
    "152": "I'll send lady comp mission said",
    "118": "life hard people see know",
    "100": "explaining story sticking",
    "81": "work go can't wiggity wiggity can't threaded dreaded ain't number hair thing awesome",
    "196": "ugly person gets middle night wants something",
    "191": "500 sided friend Rest Peace twenty years like business want start recycling company",
    "177": "picture frame",
    "163": "Where's My Water please",
    "108": "Red State Mind America Reds going stands homelessness people home struggling cope call stroking coat get",
    "164": "Where's My Water please come 24 Savage",
    "89": "sons daughters bleed red love brother sisters Alex take go",
    "197": "middle night wants something get money",
    "151": "I'll send lady comp mission said",
    "144": "already alright",
    "78": "treated read guy's said think good thing look someone's day least mine",
    "159": "Fidelity friend got",
    "106": "want cook mm",
    "121": "stay God bless",
    "109": "get got dogs outside catch bus Lenny Kravitz",
    "182": "right blankets homeless DC blanket laying",
    "235": "brakes Ford Windstar first Bruster's",
    "168": "come pick I'll bring donation since y'all like got FIFA",
    "115": "glad know stay. My blouses last year alright water pipes",
    "101": "sticking",
    "211": "enjoyed today I'll watching stuff goes",
    "171": "blessing",
    "178": "frame try help homeless",
    "198": "wants something get money",
    "238": "create Beauty place like need right early morning world waking guys come like flowers sunshine",
    "113": "glad",
    "246": "nationality need",
    "208": "know care guess I'll loose",
    "92": "what's baby",
    "97": "beautiful beautiful people story bunch us know express talk",
    "85": "want something different. You know need open heart surgery gallbladder surgery year still Kennywood tickets",
    "170": "like got FIFA people saying blessing",
    "181": "bug right",
    "193": "know get dark cuz",
    "199": "wants something get money go Billy's got",
    "247": "need Sorelle here's blanket",
    "185": "cover get mad park like that's that's",
    "194": "get dark cuz we're hungry person lays",
    "234": "front brakes Ford Windstar",
    "232": "change",
    "219": "animosity",
    "166": "24 Savage nobody selling anything cuz feel like need",
    "187": "",
    "83": "name Raymond going late since know much place",
    "145": "already alright walking morning",
    "86": "Kennywood tickets got something different swear always told might tomorrow",
    "206": "want want sing anything",
    "229": "love right love truth. hope",
    "190": "500 sided friend Rest Peace",
    "82": "awesome know name Raymond",
    "228": "big respect cuz Brave coach lot people around life white boat today respect coming help community that's love that's love right love truth.",
    "87": "might tomorrow might another bad news want God knows",
    "237": "create Beauty place like need",
    "179": "try help homeless stuff would trade knuckle 9 50 Cent meet friend money gotta buy hot dog truck driver stop new recycle company One hand washes hand go",
    "98": "bunch us express talk mom dad talked feel bad someone brought well going Beverly Hills going downtown older workers Rescue Mission 14 News actually sort people going drag actually hoarse",
    "174": "tell brother",
    "161": "stuff left inside saw hole side",
    "186": "that's",
    "119": "said",
    "156": "he's almost know",
    "116": "water pipes right. said sucker free know saying",
    "218": "want went trunk arm cover police car pulled shotgun blew mother fucking head mean held try hold none know saying big animosity"
}