{
    "68": "fine Surface 8 a.m. crew",
    "89": "customers really extended family Berkshire East made snow",
    "11": "serious potentially dangerous equipment",
    "39": "we're tracking snow starting set breaks little bit we'll come back tillers little bit later break ice jokes prepping surface tomorrow try get temperature dropping John nears area responsible novice Trail spots surge water here's news",
    "46": "pressure goes",
    "85": "John crew dedicated employees made snow",
    "25": "Victory mild temperatures behind John time clock get three major trails open following day",
    "55": "gasket missing",
    "42": "coupling ruptured",
    "29": "novice Trail connecting",
    "58": "evening Siri tools hour John fired snow guns competition Trail returns groomer right guns operating John checks base Lodge quick bite eat soon goes back",
    "66": "",
    "59": "base quick bite eat soon goes back work well night This Crew 3:30 a.m.",
    "8": "make snow lower snow-making Pond water moves main Pump House",
    "74": "Berkshire East John grew strong background ski racing approached day enthusiasm",
    "57": "first dozens snow guns John starting evening Siri tools",
    "20": "John many skills father Roy legendary manager snow maker",
    "90": "Berkshire East made snow kids would aspirations become next 1401",
    "14": "enormous pressure 5 3 pounds per square inch water soon pumped mountain network condolence well story snow",
    "31": "temperature well freezing John calls home wife daughter assure every okay hoses",
    "78": "day breeches guest lift operators",
    "70": "day's guests usual John one first get areas new skytrak Quad chair lift Berkshire",
    "33": "crew help much possible right one",
    "18": "start Chris holidays area manager Jonathan Schaefer preparing equipment",
    "52": "Frozen Frozen",
    "69": "fine Surface 8 a.m. crew finished show three major trails anticipation day's guests usual",
    "26": "major trails open following day",
    "35": "operating evening snow gone hundreds small nozzles went extreme pressure water create fine",
    "83": "Schaefer snow guns running",
    "17": "late Friday afternoon week start Chris holidays area manager Jonathan",
    "64": "snow guns",
    "65": "snow guns 7 a.m. water base pain recharged throughout day flowing streams mountain",
    "49": "ready Steve send it. You think that's good think that's got seated want Steve send",
    "44": "think said ball valve open think ice pressure goes",
    "84": "Schaefer snow guns running there's hour King two-year-old daughter Reese Magic Carpet Hill John crew",
    "4": "make snow need water source begins lower snow-making con one two holding ponds Berkshire East diarrhea second pain top mountain holds additional water power pump",
    "37": "turns snow crystals forced freezing air",
    "45": "ice pressure goes",
    "13": "equipment mechanisms city constantly monitored team employees engineers enormous pressure 5 3",
    "86": "crew dedicated employees made snow thousands loyal customers really",
    "67": "groomer thousands teeth tellers pulverise snow fine corduroy Surface 8 a.m. crew",
    "93": "sun set temperature dropped John crew went back make snow",
    "94": "make snow want one that's coming roundabout get hooked one that's headed towards old ski Patrol",
    "30": "novice Trail connecting dozens water hoses cold front moved temperature well freezing",
    "54": "go away something where's gasket missing",
    "32": "okay hoses easier guys night working night crew help much possible",
    "50": "got seated want Steve send hey Steve go ahead",
    "77": "life",
    "40": "spots surge water here's news",
    "80": "surface conditions every Trail",
    "82": "new John made three commercials shown evening hi John Schaefer snow guns running",
    "91": "snow kids would aspirations become next 1401 Mikaela shiffrin made",
    "7": "motors make snow lower snow-making",
    "9": "moves Pump House serious potentially dangerous",
    "43": "coupling ruptured wow alright there's another Flex right we'll swap problem okay bag yellow line think said ball valve",
    "60": "night This Crew 3:30 a.m.",
    "34": "right one dozens guns competition trail John operating evening snow gone hundreds",
    "75": "background ski racing approached day enthusiasm",
    "87": "snow thousands loyal customers really extended family Berkshire East",
    "61": "night This Crew 3:30 a.m. machines working they're perfectly area buried man-made snow storm",
    "79": "breeches guest lift operators skis friends employees checks surface conditions every Trail",
    "38": "turns crystals forced freezing air we're tracking snow",
    "71": "Quad chair lift Berkshire",
    "36": "went extreme pressure water create fine mess atomizers water turns snow crystals forced freezing air",
    "48": "ready Steve send it.",
    "76": "background ski racing approached day enthusiasm every day life",
    "12": "equipment",
    "81": "every new John made three commercials",
    "16": "Legacy",
    "62": "hours sleep John returns",
    "21": "maker decades family constant struggle Mother Nature continue win war every battle resulted Victory",
    "10": "serious potentially dangerous",
    "19": "area Jonathan Schaefer preparing equipment snow-making crew John many",
    "51": "hey Steve go ahead send pump go well John crew able reconnect new coupling delay cost crew valuable hour snow making water",
    "22": "war every battle resulted Victory",
    "6": "wind back 2010 folks Berkshire East installed 900 kilowatt wind turbine turns electricity Powers motors make snow lower",
    "24": "Victory mild temperatures",
    "73": "Berkshire East John grew strong",
    "88": "customers really extended family Berkshire East",
    "92": "Mikaela shiffrin made snow many families grown together Berkshire East",
    "72": "Quad chair lift Berkshire East John grew strong",
    "28": "trails following day one one John connects water hoses used snow guns novice Trail connecting",
    "5": "additional water power pump water eventually transformed snow slighted wind back",
    "23": "war every battle resulted Victory mild temperatures",
    "63": "hours sleep John returns area help crew shut snow guns",
    "27": "major trails open following day one one",
    "56": "John clear ice replace gasket gun begins producing snow",
    "41": "spots surge water here's news coupling ruptured",
    "15": "story snow young man Embraces responsibility Carries family's Legacy"
}