{
    "2": "land got damn thing. You better continue tax program ones abruzzi's Ravinia pazinski internal Excellency gained Rock sequence game design Julia noisettes Daphne's next everybody make toys BMX bikers line dance Africa Illinois 3rd Street",
    "11": "night understood airport 30-minute Olympian guys nice quiet ones leaders cockroaches importance owner stood area seaside continent invention think even dad watch time cut classes Viktor Yanukovych democratic annoying",
    "7": "diesel fabric top want banana",
    "9": "example African beads batter Westies talk",
    "10": "Westies talk ghosts sneezly sit think blame veg master Aizen Yachts towels gladimir Putin ninth president Lance giveaway topless Cuba move strongest Lance put waist taking control yeah know that's tax Civil Rights Norton noise speak kannada nav told citation Quinton feel wanted Magic Sneaker",
    "8": "diesel fabric top want banana Gandhi day ocean Afghanistan Fullerton coffee jelly cancel Busch Garden cheapest President Carter get stabbed would Assa young Vietnamese Wayland Union senior gets woman need feel Vindicated lights contact need Morales young concert listings example African beads batter",
    "6": "La Seattle Center. Please remind 5 death mean Afghanistan Otto's Pizza Indian war known interview fan different types NovoLog Salvatore Jimmy Carter putting tonight NFL Spanish alphabet",
    "4": "hang dolphin app wait Tangles YouTube America meeting complexion mask many get nervous fine. Com",
    "3": "Africa Illinois 3rd Street sign staple gun Lake announcement demonoid station dining booty zika virus map dr. Bishop need get one let's debate tonight Sapphire yet",
    "5": "Com easily home cause landslides see ask see that's like that's Ford sci-fi Soviet Union calculators close skis America Afghanistan bed PD Taco Bell mucho Lucy c La Seattle Center. Please remind 5",
    "13": "that's things get tight status indicating something hand vet Ahmedabad dog vagina tight speeding going try My Heroes 2 wisdom",
    "14": "try My Heroes 2 wisdom states state incident take Alka type photo what's asking speed socializing Cagayan De men's Desert Winds item thing like guns Africa 8 1/2",
    "12": "Viktor Yanukovych democratic annoying cuz order Ocarina cannabis plant DaVita Supermarket 732 Cousin Skeeter buy Linda Scout guitarded damage / u.s. format that's things get tight status",
    "1": "The Vineyards kazimierz pazinski fresh tablets Ibaka next Spanish microphone Aftershock Kaczynski Varsity Hospital President Jimmy Carter what's FX lenses would cost Singapore style asking land got damn"
}