{
    "68": "much Fortune really put",
    "39": "Pearle Vision Acura single lighters think",
    "46": "let go know right Olsen twins Atlantis song Rambo sequels take place mind what's favorite part",
    "25": "Kohala coffee",
    "55": "they're mine call sale thank new Casual Friday YouTube looking",
    "42": "rumors heard worked songs AJ went 1st Peter 4 hours",
    "66": "read paper better reason Cheesecake Factory know supposed",
    "58": "ports sound bar",
    "59": "never going Palm want say time whatever want",
    "74": "what's deepest darkest secret can't tell",
    "57": "see",
    "31": "Desperado prom queen errands cover",
    "70": "princess line JetBlue way",
    "52": "Secretary State",
    "33": "offering perhaps one time sexual dalliance trying patch things Wendy Linda Ronstadt",
    "69": "told important",
    "26": "called song scores High School stuck head. But",
    "35": "look 12 years around father gave something important 12 going give something download Vine app p give iPhone 5 true",
    "64": "Josh Washington play sometimes wondering could hitch ride maybe maybe okay chicken Houston",
    "65": "chicken Houston louder louder lyrics what's fine Open Mic tonight",
    "49": "minute guy muffler shop Loomis comes screws guy Smacks",
    "44": "got shirt original tour everything sure questions dessert answer point gets distorted decide whether want correct let go course not.",
    "37": "find cassette tape play end grandfather got. thought made-up story teach importance lemonade lemonade",
    "45": "course not. charge Irwindale California Mary-Kate Ashley genius geniuses know know",
    "67": "know supposed tend know going Cheesecake Factory talking help Mini much Fortune",
    "30": "yeah maybe Tuesday long weekend Shrimp Festival Marathon",
    "47": "what's favorite part it,",
    "54": "taking opportunity anyone else survive tree they're mine call sale",
    "32": "considerable mean town home come office believe offering perhaps one time sexual",
    "50": "going safer around sorry Italian another thing feel better left sidearm locker",
    "77": "space shuttle Challenger found NASA secretly engineering Northern Light sprinkling Lake practice.",
    "40": "someday kid prematurely supposed call brother we're going find soon enough. Go Distance waiting get hands Ford eBay",
    "43": "1st Peter 4 hours first time Comic-Con chairs true mad chairs writing body got shirt original tour everything",
    "75": "can't tell what's second tell telling Dave Coulier reverse-engineered apology spaceship Challenger",
    "60": "unclear",
    "34": "Ronstadt listen dad mean turned 12 kind big deal I'll get women get lot",
    "61": "Rhonda recap 1991 receipt",
    "38": "turn analog family traditions gray",
    "71": "way know time yet",
    "36": "Motorola family look right okay Sony Walkman missing stop record",
    "48": "surgery 10 minutes apologize minute",
    "76": "spaceship Challenger upset think pay me. blow space shuttle Challenger",
    "62": "1991 receipt obviously Perfect Sense Media",
    "21": "",
    "51": "condition eyes fan MirrorLink",
    "22": "Social Distortion area punk band happening",
    "24": "one night thinks like call Paul",
    "73": "sober wonderful",
    "53": "210 Carson Spotify stream NPR, real estate agents taking",
    "72": "know time Oregon Buick Century",
    "28": "set timer Lark Voorhies",
    "23": "going back Winter confession persons one night",
    "63": "Best Buy original Eagles bassist Timothy B schmit Rhythm guitarist gun builder try open ATM card",
    "27": "High School stuck head. But like remember like dr. If sexual frustration come back thought patterns",
    "56": "something football season kept kind flirting me.",
    "41": "hands Ford eBay listening mr. big"
}