{
    "18": "Eucharist early church music Ensemble saying 14 Carol person audio know tune",
    "2": "post light weekly week ahead 3 minutes read full stories Lorton Valley Star newspaper find businesses support community use Lord AccuWeather airfare long range forecast daily Cass cat plays Knowles produce week welcome Valerie dolls hey",
    "16": "quartet Christmas Eve Chris follows Carol service The Anthem",
    "11": "joyous prayer anthems back Cranford Christmas Eve Refreshments 7 BM enjoy candlelight Christmas Eve service 7:30 we're broke UMC",
    "7": "go Christmas caroling 2 4 Cranford UMC",
    "9": "p.m. Pohick Episcopal Church Children's Choir Melitta service filled familiar carols",
    "10": "Choir Melitta service filled familiar carols joyous prayer anthems back",
    "19": "audio know tune Latin title give Latin morning Christmas Day services Silverbrook UMC offers 8:10 a.m. Carol Singh Pohick Church celebrates Holy Eucharist 10 a.m. Rockford UMC Christmas day service 11 Floyd Harrison publisher Lorton Valley star",
    "17": "service The Anthem IGA Christus assess Eucharist early church music Ensemble",
    "8": "caroling 2 4 Cranford UMC 6 p.m. Pohick Episcopal Church",
    "22": "Christ born",
    "6": "we'll see activities weekend church's many Christmas Eve Christmas play Vince following made effort invite larger Community try try something different neighbors go",
    "4": "we'll see",
    "3": "Valerie dolls hey Culver's open Christmas Eve take little break reopen 6th January lots Christmas trees Rees Garland poinsettia fruit baskets gift-giving needs Christmas thanks we'll see soon",
    "5": "we'll see",
    "20": "Floyd Harrison publisher Lorton Valley star wish everyone Jordan peaceful Merry Christmas Christmas inclusive take spirit given matter celebrate Seas tune next week we'll talk New Year goodbye",
    "13": "communion service message Jesus hope world 10:30 Christmas Eve",
    "14": "hope world 10:30 Christmas Eve",
    "15": "hope world 10:30 Christmas Eve enjoyed Carol service music The Choir pillar Church early music Ensemble Bell ringers poet bell choir brass quartet Christmas Eve Chris",
    "12": "7:30 we're broke UMC invites candlelight communion service message Jesus hope",
    "1": "Wharton post light weekly week ahead 3 minutes read full"
}