{
    "68": "surprisingly fast engine",
    "89": "back old things went home old man I'll restoring Edwardian Rolls Royce",
    "11": "Nani 32 Ford Roadster",
    "39": "want well found car",
    "46": "2000 night probably took 6 months My Time",
    "85": "would come cause apprentice really kept dying Backwoods",
    "25": "want time guess always working always building things",
    "55": "accurate expression felt like exist times",
    "42": "running gait came car ago Queensland sides like prices facing together buying things become available",
    "29": "Nani City 1940",
    "58": "actually driving riding lawn 48 cars called let",
    "66": "surprisingly fast",
    "59": "cars called let gives feedback",
    "8": "Thomas mechanic bicycle chocolate specializes early",
    "74": "whole level car behind 1933 Ford pickup truck",
    "57": "drive feel like actually driving riding lawn",
    "20": "used writing cars yeah I'll follow open eyes apprenticeship think",
    "14": "that's first VIP Sports photos first introduces",
    "31": "pretty war postwar era",
    "78": "yeah basically stood phone since",
    "70": "fast engine built 9:30 long way",
    "33": "guess American economy booming Marston",
    "18": "yeah probably young teenager cup coffee together",
    "52": "car martian Nostalgia creating something",
    "69": "surprisingly fast engine built 9:30",
    "26": "always building things kid. Then step",
    "35": "baby built lot guys got sort connection set everything",
    "83": "54",
    "17": "raising pretty cherished cuz first conned father father got yeah probably young teenager",
    "64": "modern anyways that's looking surprisingly fast",
    "65": "surprisingly fast",
    "49": "months My Time full time build car body",
    "44": "basics started 4",
    "84": "call cuz feel part would come cause apprentice",
    "37": "Notting 28 31 screw today's Atlantic City Fullerton",
    "45": "4 final bill. 2000 night",
    "13": "full cycle bay model that's first VIP Sports",
    "86": "really kept dying Backwoods yeah",
    "67": "surprisingly fast",
    "30": "Nani City 1940 Fords pretty war postwar",
    "47": "probably took 6 months My Time full time build car",
    "54": "accurate expression",
    "32": "postwar guess American economy",
    "50": "Time full build car body class guess going back",
    "77": "truck together Toys R Us cows yeah basically",
    "40": "bactrim Septra suspension lot",
    "80": "us bill paying still pint O'Leary spots much deceased basically",
    "82": "drivable car new owner remind true 54",
    "7": "riseband Thomas mechanic",
    "9": "chocolate specializes early hot rods",
    "43": "facing together buying things become available basics started",
    "60": "let gives feedback caffeinated would not. It's modernized",
    "34": "economy booming Marston baby built lot guys",
    "75": "1933 Ford pickup truck built guy southern Fournier 1954 Larry Montreal",
    "87": "kept dying Backwoods yeah started working 60s cars",
    "61": "caffeinated would not. It's modernized bangs crashes rattles",
    "79": "basically stood phone since remind us bill paying still pint",
    "38": "31 screw today's Atlantic City Fullerton want well found car",
    "71": "engine built 9:30 long way stock lot comes lot obviously simple unlock",
    "36": "got sort connection set everything Imo's Notting 28 31 screw today's",
    "48": "months My Time full time build car",
    "76": "Larry Montreal put truck together Toys R Us cows",
    "12": "Nani 32 Ford Roadster full cycle bay",
    "81": "much deceased basically get back regular tight Micah decide drivable car new owner",
    "16": "mass-produced Lee Karan raising pretty cherished cuz",
    "62": "bangs crashes rattles makes lots noise know gives lot feedback emotion get",
    "21": "open eyes apprenticeship think would fit polo shirt leaves yeah continue",
    "19": "cup coffee together he's always used writing cars",
    "51": "guess going back arrow car martian",
    "22": "continue cause finish stick industry long. come",
    "6": "riseband Thomas",
    "24": "found passion lease forwards want time guess always working",
    "73": "family swamp Izzo lot heavy equipment put would slow pretty Nimble easy drive take something traffic lot people thinking hot Horse Pass drag cars thing that's whole nother level",
    "88": "yeah started working 60s cars went back old things went home old man I'll",
    "53": "creating something drive accurate",
    "72": "lot comes lot obviously simple unlock car family swamp",
    "28": "step mechanical Stevenson",
    "23": "stick industry long. come back later Mercedes dead found passion lease forwards",
    "63": "get guess experience that's modern anyways that's looking",
    "27": "Then step mechanical Stevenson",
    "56": "felt like exist times familiar drive feel like",
    "41": "lot running gait came car ago Queensland",
    "15": "photos first introduces mass-produced Lee Karan"
}