{
    "148": "think heard start nature yesterday talked importance",
    "2": "everybody name CeCe Chapman boston-based",
    "39": "hi everybody",
    "134": "39 2 shots given 8 8 hours clinic Clinic session might give baby 5 Penta shots summer One Summer Zara.",
    "25": "become new",
    "55": "pencil coming round",
    "42": "Luby's Edison day",
    "151": "nothing worry",
    "58": "pencil coming round select democracy Public Health Physician HIV TV show let talk never get know HIV country",
    "131": "much shrimp",
    "144": "Tom Brady's net worth organic coming",
    "8": "better place",
    "150": "trip Wednesday trip today getting greedy Diddy really working see Canadians amazing job every aspect although rough bits always rough Bridge really planning well roll make happen that's critical huge know gargantuan nothing worry",
    "139": "Tucson weather time thank thank thank",
    "57": "pencil coming round select",
    "14": "ever again.",
    "78": "every child deserves",
    "18": "rent",
    "26": "become new contact",
    "133": "much shrimp",
    "35": "shall move",
    "135": "One Summer Zara. Fresno thank thank thank thank thank",
    "146": "coming put",
    "17": "rent",
    "44": "day",
    "4": "Ghana special guest one campaign gavi Alliance celebrate country roll two vaccines children country",
    "37": "shall move 2002 hundred thousand family hiding or. A big one Target year 2012 new title",
    "145": "coming",
    "1": "everybody name CeCe Chapman",
    "54": "pencil coming",
    "80": "Revolution US",
    "40": "hi everybody",
    "7": "find everything 1. encourage go find CC - chapman.com hope enjoyed time Ghana last year please make better place",
    "43": "day",
    "132": "much shrimp",
    "34": "Boyd Bushman",
    "147": "coming put little bit perspective think heard start nature",
    "3": "everybody name CeCe Chapman boston-based Storyteller Explorer humanitarian last year time ground Ghana special guest one campaign",
    "79": "every child deserves 5th birthday 30 years child survival Revolution US",
    "38": "new title",
    "152": "nothing worry",
    "36": "shall move",
    "81": "Revolution US",
    "16": "rent",
    "19": "rent",
    "6": "continent chance go highly recommend thank thank thank one campaign part one moms program wear bracelets ever since trip wear proudly idea little girl named Mercy would fingers let go would change life career forever find everything 1. encourage",
    "24": "become new",
    "53": "pencil coming",
    "28": "become new contact lenses get one child get mall boils",
    "149": "yesterday talked importance seen trip Wednesday trip today getting",
    "5": "children country realize going one year anniversary week decided take footage finally something still photos still prefer first video powerful medium wanted share sites sounds saw Ghana beautiful country there's huge Hopper tunity going well entire African continent chance go highly recommend",
    "23": "",
    "27": "become new contact lenses",
    "56": "pencil coming round",
    "15": "condo rent",
    "41": ""
}