{
    "68": "kids program become captains High School soccer teams go",
    "11": "hook engaging passion, cannot text whole range",
    "39": "kids aspirations anyone else often resources support",
    "46": "think would star find real gives people",
    "25": "David cuz miss managed SKF really really cool they're",
    "55": "practice help us really helped that's first time met head coach actually",
    "42": "see something like starfinder connecting used get passionate something seen passion come drive Pursuits",
    "29": "helped become less shy speaking adults",
    "58": "first time head coach actually recruited outside",
    "66": "kids program",
    "8": "founded 2002 OU's development organization everything Jason soccer",
    "74": "that's we're developing leaders kids say know want",
    "57": "first time met head coach actually recruited",
    "20": "different enthusiastic learning coach learn",
    "14": "whole range supports really designed help thrive",
    "31": "speaking adults",
    "78": "say know want understand get know work",
    "70": "scholarships going college become leaders hold wait lives",
    "52": "coaches come watch us",
    "18": "love event get senior leaders come Coach different teams enthusiastic",
    "69": "captains High School soccer teams go get scholarships going college become leaders",
    "26": "miss managed SKF really really cool they're really nice",
    "35": "kids come around Philadelphia",
    "83": "that.",
    "17": "love event get senior leaders",
    "65": "",
    "49": "high school go college career coaches",
    "44": "soccer anything else might want think would",
    "4": "annual corporate soccer tournament",
    "37": "come around Philadelphia particularly Target living lower-income underserved communities kids",
    "45": "think would star find real",
    "13": "cannot text whole range supports really designed help",
    "67": "kids program become captains High School",
    "30": "speaking adults",
    "47": "think would star find real gives people chance able better able graduate high school go college",
    "54": "coaches come watch us practice help us really helped",
    "32": "adults",
    "50": "career coaches come",
    "77": "kids say know want understand get know",
    "40": "aspirations anyone else often resources support system great see something like starfinder",
    "80": "know hard feel supported achieve that.",
    "82": "supported achieve that.",
    "7": "raise organization Starfighter founded 2002 OU's",
    "9": "OU's development organization everything Jason soccer hook engaging",
    "43": "something seen passion come drive Pursuits soccer anything else might want",
    "75": "developing leaders kids say know want understand",
    "34": "",
    "3": "annual",
    "79": "know understand get know work hard feel supported achieve that.",
    "38": "lower-income underserved communities kids aspirations anyone else",
    "71": "become hold wait lives communities first success would love",
    "36": "kids come around Philadelphia particularly Target",
    "48": "better able graduate high school go college career",
    "76": "kids say know want understand get",
    "12": "passion, cannot text whole range supports really",
    "81": "hard feel supported achieve that.",
    "16": "help thrive love event",
    "21": "enthusiastic learning coach learn motivate team",
    "10": "organization Jason soccer hook engaging passion, cannot text",
    "19": "come different teams enthusiastic learning coach",
    "51": "coaches come",
    "22": "learning learn motivate team score teach play soccer like David cuz miss",
    "6": "tournament way raise funds organization Starfighter founded",
    "24": "play soccer like David cuz miss managed SKF really",
    "73": "love see play soccer serious level that's we're developing leaders",
    "53": "coaches come watch us",
    "72": "lives communities first success would love see play soccer serious level that's",
    "28": "really nice helped become less shy speaking",
    "5": "annual corporate soccer tournament way raise funds organization",
    "23": "teach play soccer like David cuz miss managed",
    "27": "really really cool they're really nice helped become less shy",
    "56": "that's first time met head coach actually recruited",
    "41": "support system great see something like starfinder connecting used get passionate something",
    "15": "really designed help thrive"
}