{
    "11": "name Clark",
    "39": "best us acting feelings",
    "46": "aliens parties happier think puzzle little",
    "25": "call Unicorn gone internship always really busy living",
    "42": "still find Clark awesome even considering relationship",
    "29": "songs My Guitar used go living room plays guitar playing really sad stuff like bright eyes The Airborne Toxic Event knew",
    "8": "story Clark Terry",
    "20": "first met Terry",
    "14": "name Clark parents came 9 dad cousin Clark",
    "31": "knew Junior moved new apartment people",
    "33": "people spent lot time talking Clark used play Words With Friends lot send lot message throughout day even taught play piano remember dick got talking",
    "18": "Gramps music",
    "52": "bad. made lives better",
    "26": "always busy living apartments Marcus Josh",
    "35": "Audible suddenly realize something though really liked feelings especially Amplified facts Unicorn absent ever-growing issues",
    "17": "filmmaking obviously Gramps music",
    "49": "began glad happened",
    "44": "weeks realize even felt even something bad make something good still worth pursuing even even",
    "4": "story Clark Terry",
    "37": "night margot's feeling particularly Restless night suppose Clark well went room talking talking",
    "45": "even even tripped beginning relationship aliens parties happier",
    "13": "name Clark parents came 9",
    "30": "The Airborne Event knew Junior",
    "47": "think puzzle little bit closer realized",
    "32": "new apartment people",
    "50": "experience really great year MayBaby",
    "40": "acting feelings fever",
    "7": "story Clark Terry",
    "9": "story Clark Terry",
    "43": "Clark awesome even considering relationship weeks",
    "34": "dick got talking lot weed talk anything rich really think much dating first got closer closer came one parent Audible suddenly",
    "3": "story",
    "38": "talking talking hours hours end feelings loneliness night kind got best us",
    "36": "ever-growing issues relationship one night missed 20 get back home spending night margot's",
    "48": "two pumpkins months quickly passed year particularly proud began",
    "12": "name Clark parents came 9",
    "16": "cousin Clark filmmaking obviously Gramps",
    "21": "first met Terry fall 2011",
    "10": "Terry name Clark",
    "19": "Gramps music Terry tend nerd really nerdy things like Linguistics delicious vegan food first met",
    "51": "great year MayBaby new years maybe bad. made lives",
    "22": "2011 best year besides lonely friends lived happy relationships time thing spent",
    "6": "story Clark Terry",
    "24": "back Fall 2011 feeling especially lonely spend lot weekends talking phone long-distance boyfriend call",
    "53": "better",
    "28": "remember Clark. would come sing songs My Guitar used go",
    "5": "story Clark Terry",
    "23": "time thing spent consistent time Xbox back",
    "27": "know guys much remember Clark. would come",
    "41": "fever days lot trouble coping truth know someone betrayed someone really cared cheater still find thinking Clark awesome",
    "15": "parents came 9 dad cousin Clark filmmaking obviously"
}