{
    "2": "great friends Jonathan Harris played Bart Starr dr. Smith classic Lost Space television series Jonathan Harris sort like uncle used get together time hamburger Hamlet would meet maybe twice month like 12 years Wheeler told stories taught lot business",
    "11": "traffic actual auditions rest life sometimes last film nobody cares lives depend whether",
    "7": "thing really mean love show love character know Syfy Opera know thing know said everyone Island would taste Bill taste know old Jonathan errands gay try never pulled fast ones let tell told stories",
    "9": "Jonathan another guy remember talking auditioning one time said said auditioning loud strong regardless is. We talking acting one time sister know acting know what's acting acting like show cock Stranges",
    "10": "like show cock Stranges Spencer mother acting advisor gave directors direct actors direct traffic actual",
    "8": "fast ones let tell told stories love Americans played bank teller get knees read account number tattooed woman's belly close enough lick blank blank blank buy know room Jonathan another guy remember",
    "6": "lunch tomorrow hamburger Hamlet yes good I'll see 1 12:00 shop boom know stories told remember said wants know boo boo started Lost Space never would watched never would watched bill science fiction thing really mean love show love",
    "4": "Lucifer Battlestar Galactica know acting teacher UCLA",
    "3": "stories taught lot business Show Business taught old Hollywood talked lot acting actor played characters played played dr. Smith going Ted Williams playing Smith playing mr. Phillips building show playing Bradford third man even Lucifer Battlestar Galactica know",
    "5": "know acting teacher UCLA Don Richardson directed tremendous number Lost Space episodes loved Jonathan Harrison Jonathan love done used Don talked Jonathan Don taught everybody laughed heads keep call pick phone saved rain yes lunch tomorrow hamburger Hamlet",
    "13": "Intrepid weakness there's thing black ball anymore saying changed never work town need best advice keep",
    "14": "need best advice keep eyes open ears open mouth shut paint language",
    "12": "lives depend whether telephone rings unless get check bullshit problems personal life affect work character read different chemically watch marry actress fight everyone worked get want freebies Intrepid nice weakness there's thing",
    "1": ""
}