{
    "85": "mean want make feel good want whatever possible make happen",
    "25": "help let know",
    "55": "Birds know atom gross",
    "29": "Sun dissection need anything check let know",
    "58": "excuse",
    "59": "excuse",
    "8": "I'll back 45 p.m. whatever happens dog must never",
    "74": "want know right letting sight",
    "57": "time",
    "20": "anything help never seem know Kim favorite Disney film either got living rock nursing phone",
    "14": "said go go",
    "31": "Sunday",
    "78": "going close shop early make house block away thank",
    "70": "",
    "52": "done wonderful cleaning bathroom cooking keeps getting better better day thank",
    "69": "",
    "26": "know would like Dolly",
    "83": "think think falling love Dolly",
    "49": "",
    "84": "love Dolly love mean want make",
    "4": "Hello Dolly let show new phone going bathroom hall",
    "13": "said go go",
    "86": "possible happen want make feel good",
    "99": "bald eagle",
    "30": "yeah work almost everyday everyday except Sunday",
    "54": "books open",
    "50": "day gone see",
    "77": "going close shop early make house",
    "80": "teen everything that's wrong okay like",
    "101": "sleep well sweet",
    "82": "look everything's going okay alright natural life's great either video that's exactly going business Beautiful Smiles serves purpose store think",
    "7": "work soon I'll back 45 p.m.",
    "9": "whatever happens dog must never leave house understood",
    "75": "sight",
    "60": "listen darling outside world dangerous place",
    "87": "make feel good",
    "61": "fooled human never human",
    "79": "house block away thank teen tell everything that's wrong okay",
    "71": "",
    "12": "said go",
    "100": "bald eagle sale sleep well sweet",
    "16": "go walk",
    "62": "human never human know rules told like never leave house understand",
    "21": "got living rock nursing phone wooden dreams becoming real boy",
    "51": "gone see done wonderful job cleaning bathroom",
    "22": "wooden dreams becoming real boy anytime lies nose grows little bit longer dress",
    "6": "right sure find everything went ahead bought clothes work",
    "24": "name Jason way",
    "73": "tell want know right letting sight",
    "53": "day thank like read understand books open",
    "72": "happened tell",
    "28": "interesting name well I'll Sun dissection need anything check",
    "5": "phone going bathroom hall kitchen right door sure find everything",
    "23": "lies grows little bit longer dress tall. Some bad get kids honest name Jason way",
    "63": "house understand",
    "27": "like Dolly interesting name well I'll Sun",
    "56": "gross nasty Birds waste time"
}