{
    "68": "almost bad history Somalia Paris lack government decide go back Malia make opportunity young people make employment",
    "148": "Somali Mall Afghanistan today top world Somalia hear one thing negative history",
    "124": "Auburndale Ristorante continue",
    "2": "hello",
    "89": "whenever Ristorante make opportunity employment young people happy talked many people come",
    "11": "Medford show welcome",
    "39": "world bench press Place Edition auto vinyl initials Somali women? Emotion",
    "85": "beforehand Juvenile",
    "134": "suicide bomb",
    "136": "people sitting",
    "25": "",
    "55": "see Somali community UK",
    "42": "head Somalia hear Paris extremism something like 9 let's",
    "29": "today want share history decided leave home London difference",
    "58": "place come enjoy testy Somali",
    "66": "Hospitality perception changed easily food way integrate society unwelcome forgetting Mountain chameleon saw news, Somalia itumeleng decree Uncle Bill",
    "144": "good opportunity Next Generation gangster models",
    "151": "Somalia make positive history instead negative piracy time 1431 Milton",
    "59": "place come enjoy testy Somali offices turn provisional assortment Chaka Khan",
    "155": "layout Mountain West Somalia recovering Civil War",
    "8": "Medford show",
    "142": "Amalia metal day goes okay okay Ponca near Mountain View formula milk astatke Maddow 32 1/2 get",
    "150": "hear thing negative history Somalia never sex history invitation happy come history image Somalia",
    "74": "people instead piracy extremism",
    "95": "one day",
    "139": "places share different ideas July 9th see could come",
    "57": "Somali community UK evaluate consider viable career completing College like leech promoting Somali person vision Somali food Whiter others also assured Somali community UK place place come enjoy testy",
    "20": "can't suggestion",
    "90": "talked many people come",
    "111": "bro decide open Ristorante beach",
    "14": "welcome can't NIU",
    "31": "difference math country Somalia I'll share",
    "78": "sakitumi 2008 decided open restaurant Mogadishu Somali flowers London thought crazy open Ristorante",
    "112": "decide open Ristorante beach area",
    "70": "people make employment young people instead piracy",
    "106": "think know calendar beach",
    "33": "country I'll share",
    "18": "can't NIU suggestion",
    "52": "money time goal go Europe find temperatures time",
    "121": "decide people two contributing Auburndale Ristorante",
    "69": "people make employment young people",
    "109": "trying hear new idea yes bro decide open",
    "96": "one day remember one day suicide pumpa explored whole area La Gallina security",
    "26": "Cut",
    "133": "suicide bomb",
    "35": "challenge want",
    "83": "manager beforehand Juvenile",
    "125": "Ristorante continue",
    "135": "crazy stay somewhere feel special like control run business soja Denver Feud area people",
    "130": "Uncasville",
    "146": "good Next Generation gangster models America America song",
    "17": "can't NIU suggestion",
    "64": "integration integral part knew food Hospitality",
    "65": "knew food Hospitality perception",
    "49": "lease truck hard work mother able formally cashier asked use sister mother delivering goats skin far away market Kitty enough 11 year old kid like would like responsible piyush also computer competitors",
    "44": "Court would like humble background mother single mother use bake mofo plot flat bread sell local restaurants",
    "84": "beforehand Juvenile",
    "138": "going start open restaurant people go outside meet places share different",
    "4": "like speak summer language mother tongue well",
    "37": "want establish sexy China restaurant",
    "145": "good Next Generation gangster models",
    "110": "new idea yes bro decide open Ristorante beach",
    "127": "continue Uncasville",
    "45": "local Mercury Marquis",
    "13": "welcome",
    "86": "Juvenile",
    "67": "Uncle Bill pictures look almost bad history Somalia Paris",
    "99": "I'll couple beach Gas Monkey",
    "93": "come eat restaurant bother Molly mama need",
    "117": "Putin Bay Ohio second suicide bomb exploded one day 6th May",
    "126": "continue Uncasville",
    "94": "need one",
    "137": "sitting",
    "141": "Amalia Mahaba",
    "105": "think know calendar",
    "30": "home London difference math country Somalia",
    "115": "30 minutes",
    "47": "ketones",
    "54": "Uncle Kracker modern model mocking me.",
    "32": "country I'll share",
    "50": "computer competitors market Africa come work honest 80s decide live country looking temperature T",
    "80": "dangerous area like Mogadishu well supposed ask",
    "40": "Emotion",
    "101": "beach Gas Monkey",
    "82": "supposed manager",
    "91": "talked many people come eat",
    "7": "wine salami Medford show",
    "9": "Medford show",
    "43": "9 let's hold see what's went today. Thank much Metallica born Somalia particle Mogadishu court District Court would like humble",
    "60": "Chaka Khan",
    "34": "I'll share challenge want",
    "75": "instead piracy extremism",
    "128": "Uncasville",
    "104": "country think know",
    "132": "explosion suicide bomb",
    "87": "whenever",
    "147": "America song road. Somali Mall",
    "103": "fellow country",
    "3": "hello everyone let know speak English mind going make old enough making odm know speech oh like 105 fellow countries would like speak summer",
    "61": "avocado Krokodil fire Nevada",
    "153": "smart. unfinished history hungry food kind counter kind research together understand Kenosha job young people people",
    "79": "thought crazy open Ristorante dangerous area like Mogadishu",
    "38": "establish sexy China restaurant world bench press Place Edition",
    "118": "imma looking Huskies Honda battery African friends money people decide",
    "152": "1431 Milton want send message whole people whole world end time Natasha Boris artist impasse smart.",
    "71": "employment young people instead piracy",
    "120": "decide people two",
    "154": "people people abilities Unlimited Miguel salta wish could Google layout",
    "36": "challenge want establish sexy",
    "48": "sent lease truck hard work mother",
    "113": "beach area",
    "12": "Medford show welcome",
    "100": "I'll couple beach Gas Monkey",
    "81": "well supposed ask manager",
    "98": "La Gallina security I'll couple beach Gas Monkey",
    "122": "two contributing Auburndale Ristorante",
    "16": "can't NIU suggestion",
    "62": "fire Nevada personally always. ideal",
    "107": "beach Somalia people",
    "140": "come Mahaba Amalia Mahaba",
    "143": "32 1/2 get money Mogadishu want change attitude whole area Mike good opportunity Next Generation",
    "21": "suggestion whatever bye",
    "10": "Medford show welcome",
    "102": "beach Monkey fellow country",
    "19": "can't NIU suggestion",
    "51": "decide live country looking temperature T today Central East Africa spend years us Truck truck driver time selling gas tough turkey celery deep egg substitute sustain life work save money time goal",
    "22": "whatever bye English",
    "6": "Walmart Central America soccer team Martin wine salami",
    "24": "whatever bye English",
    "73": "young people instead piracy extremism",
    "88": "whenever Ristorante",
    "92": "talked people come eat restaurant",
    "119": "money people decide people",
    "129": "Uncasville",
    "53": "time Europe School Alma College El Caso Martin Community Day stop taking like Uncle Kracker",
    "116": "30 minutes ago. Putin Bay Ohio",
    "72": "employment young people instead piracy extremism",
    "28": "Cut Rope London great honor today tell important certification Medford show thank inviting giving opportunity show experience Somalia today want share",
    "123": "Auburndale Ristorante continue",
    "149": "Somalia hear one thing negative history Somalia",
    "156": "recovering Civil War pay government idea Monday ideas Who coming future Somalia hope whole people help Somalia recover many years Civil War say thank much attention",
    "5": "tongue well Muncie Walmart Central America soccer team Martin",
    "23": "whatever bye English",
    "63": "personally always. ideal food culture food integration integral part",
    "27": "Cut Rope London",
    "56": "Somali community UK evaluate",
    "97": "whole La Gallina security",
    "108": "Somalia people trying hear",
    "41": "head Somalia hear Paris",
    "15": "can't NIU suggestion"
}