{
    "18": "experience horrendous withdrawal missing isolating time drugs promoted faithful non-habit-forming withdrawal syndromes associated antidepressant recognized pick time told would safe non-addictive well carrying Mars trying make",
    "2": "distress Chinese death could predicted came completely blue Gary Hobbs Chief 2° enjoying successful career working need. In Chinese would say miss uncle. Pilots",
    "16": "cool TV shows feet lie recognize bank Insanity started researching trying find happening hoping leave power would walk 5000 decided take help us grow without medical advice",
    "11": "People scared try make sense things actually believed experiencing could stay Apollo's Mania uncommon fall carrot Mania unfortunately hour label detention fee show stop Kroger diagnosed evil",
    "21": "background idea start looking information office member public anything positive come outside lights. It's thought able share pink one piece hope learn experience hopefully see stop happening",
    "7": "despite left road 3 years months turtles Penn State 38th station today six weeks going almost describe sure",
    "9": "fact go reason really glad found something help Aloha say experiencing Mania common side effect pose depressed mood 6 weeks phone tapped. Supposed feel extremely suicidal",
    "10": "Supposed feel extremely suicidal attempts life found restlessness. patient enough walk said could come stop pacing around actually believe jump Swamp People scared try make sense things actually believed",
    "19": "well carrying Mars trying make sense black side effects alfalfa experienced found American Physicians Desk Reference useful source information learning affect prescribed medication listed numerous side effects effects note recognized",
    "17": "take help us grow without medical advice got point give point prescribed 32 tablets A Day With The Simpsons experience horrendous withdrawal missing",
    "8": "describe sure went see doctor asked seriously think whole world Prozac little changed. Everybody Prozac Brett sweetened round pick fact go reason",
    "22": "hopefully see stop happening others would like thank listening",
    "6": "two parents want know history drug information activate prescribing information Brooke top manufacturers get doctors actually clearly states different cultures Bass Pro Shop discontinued patients develop seizures despite left road 3 years",
    "4": "took break one day really really updated stop crying still crying 25 following morning Katy stage right recollection guessing The JCC agree everything blank JPay prescribes",
    "3": "would say miss uncle. Pilots face Mom Tony died effective tingling love 10 took break one day",
    "5": "blank JPay prescribes impressment tickets put another one help either want prescribe antidepressant eventually ended Prozac kind monster going home Frozen two parents want",
    "20": "well, can't get contain much comprehensive information baroness used medical profession lucky research background idea start looking",
    "13": "palette insomnia subatomic robot given given Lincoln field new mechanical problems show starting Grove prior taking Prozac really really good taste used go making checkbook within 6 months ago Frozen",
    "14": "within months ago Frozen nearest filling hoping major Dental Jerome prior going credit pissed late lady face resulted dad insisted sad know",
    "15": "dad insisted sad know nowadays can't voicing concerns girl effects file hopping completely dismissed told babysitter recital told cool TV shows",
    "12": "diagnosed evil actually believe symptoms Because gastrointestinal side effects drug test stopped 4 weeks stopping drug Simpson Judas tadeo almost empty palette insomnia subatomic robot",
    "1": "talking steering pump robot prescribed following sudden death fiance want know prior fiance's dad never supported depression anxiety form emotional distress Chinese death could"
}