{
    "68": "that's really love growing bicycle culture",
    "124": "easy",
    "2": "what's going everybody name Tom downtown",
    "89": "Washington guys enjoy matter way coming",
    "11": "promised fireworks display they've ever city know anything",
    "39": "Jack roof deck made valid Carefree Walk",
    "85": "longer mean like 30-minute event think going yet amazing experience. waiting",
    "25": "British west coast initially French fort Fort Duquesne",
    "55": "weekend celebration everybody walk rope deadly balancing sure sure",
    "42": "Carefree Walk This Way I'll show",
    "29": "regulars provincial troops chapter",
    "66": "that's",
    "8": "attraction near three rivers meet food festivities Pittsburgh also",
    "74": "said walking bike helmets everything away like 8 1/2 years decide move",
    "95": "whether come North South like come around 79 either way like",
    "57": "sure sure",
    "20": "250th anniversary 1758 Endocet season year",
    "90": "guys enjoy matter way coming Pittsburgh",
    "14": "city that's pretty big deal go all-out pretty much anything far fireworks concern want guys come we'll get interviews fun guys check everything going gatien get chance make",
    "31": "chapter book French that's really short version",
    "78": "decide move nice back around family cuz son family-oriented City another reason excellent live pretty much everywhere United States",
    "70": "really love growing bicycle culture trails seven years",
    "52": "interpretation 18th century entertainment",
    "18": "gatien get chance make it. well celebrating 250th anniversary",
    "121": "hope guys time take easy",
    "69": "really love growing bicycle culture",
    "96": "either way like amazing",
    "26": "initially French fort Fort Duquesne threatened Frontier settlements English colonies Pennsylvania Virginia",
    "83": "coordination",
    "125": "easy",
    "17": "going gatien get chance make it. well celebrating 250th",
    "65": "that's",
    "44": "This I'll show",
    "84": "coordination makes nice need last longer mean like 30-minute event think",
    "4": "what's going everybody name Tom downtown Pittsburgh 250th anniversary city",
    "37": "museum perform turn 50th anniversary",
    "45": "show",
    "13": "anything city that's pretty big deal go all-out pretty much anything far",
    "86": "think going yet amazing experience. waiting magnificent event that's going happen around 10 p.m. today",
    "67": "that's really love",
    "93": "matter way coming Pittsburgh hit two whether come North South like come around",
    "94": "whether come North South like come around",
    "30": "regulars troops chapter book French that's really short",
    "1": "what's going everybody name Tom",
    "54": "add flavor weekend celebration everybody walk",
    "32": "that's short version",
    "77": "decide move nice back around family cuz son",
    "80": "Pittsburgh sorry fantastic fireworks Windsor",
    "40": "Jack roof deck made valid Carefree Walk This Way I'll show",
    "82": "sorry fantastic fireworks Windsor huge coordination",
    "91": "guys enjoy matter way coming Pittsburgh",
    "7": "cool things Point State Park big attraction near three rivers meet food",
    "9": "three meet food festivities Pittsburgh also promised biggest fireworks display they've ever city",
    "43": "Carefree Walk This I'll show",
    "75": "everything away like 8 1/2 years decide move",
    "87": "magnificent that's going happen around 10 p.m. today Washington",
    "3": "what's going everybody name Tom downtown Pittsburgh",
    "79": "excellent live pretty much everywhere United States there's food Pittsburgh",
    "38": "museum perform turn 50th anniversary walking Jack roof deck made valid",
    "118": "that's guys pretty good",
    "71": "trails seven years really",
    "120": "show good celebration pretty much everything offer 250th anniversary city hope guys enjoyed time take easy",
    "36": "retired museum perform turn 50th anniversary",
    "76": "everything away like 8 1/2 years decide move nice back around family cuz son",
    "12": "promised fireworks display they've ever city know anything city that's pretty big deal go all-out pretty much anything",
    "81": "sorry fantastic fireworks Windsor huge",
    "122": "hope guys time take easy",
    "16": "guys check everything going gatien get chance make it. well celebrating",
    "21": "Endocet season year British French Empires World War across globe",
    "10": "Pittsburgh promised biggest fireworks display they've ever city know anything",
    "19": "gatien get make it. well celebrating 250th anniversary Pittsburgh 1758 Endocet",
    "22": "British French Empires World War across globe according North Bergen County",
    "6": "Pittsburgh 250th anniversary city promise really cool things reopening Point State Park big attraction near",
    "24": "globe according North Bergen County beach bridge coming Canada British moving west coast initially",
    "73": "evil right around going come getting Valley Bike parking said walking bike helmets everything",
    "88": "Washington",
    "92": "matter way coming Pittsburgh hit two",
    "119": "that's guys pretty good firework show pretty good celebration pretty much everything offer",
    "53": "interpretation 18th century entertainment George Washington come steps big fans street performing add flavor",
    "123": "time take easy",
    "72": "trails seven years really improved lot evil right around going come getting Valley",
    "28": "Virginia quest",
    "5": "Pittsburgh 250th anniversary city promise",
    "23": "British French Empires World War across globe according North Bergen County beach bridge coming Canada",
    "27": "threatened Frontier settlements English colonies Pennsylvania Virginia",
    "56": "deadly balancing sure sure",
    "97": "like amazing",
    "41": "Carefree Walk This Way I'll show",
    "15": "guys check everything going gatien get chance make it."
}