{
    "68": "baddest shawty got got phone's going crazy catching way right",
    "2": "kicking one realest niggas know Holly head cold best director world tour black vision company man fuck day. hey man big trailer",
    "11": "best video vixen would ever seen life",
    "25": "pictures",
    "55": "come life place like Zeus",
    "42": "",
    "58": "place like Zeus much lions",
    "59": "like much lions bite",
    "8": "",
    "74": "States wide better better better kind ice cream gets squad make succeed industry keep site know got grind know always looked know everywhere go every state every state got get act like know Matt everything else irrelevant hate artist hate disrespect got got stay level-headed",
    "57": "place like Zeus much",
    "14": "would ever life text Jess would",
    "31": "time",
    "78": "Chevy high pitch put whole mixtape together he's working new album self coming around certain stuff they're musical reveal sorry Sabrina movement know happy mean wish best want see get crying thing know space",
    "70": "right that's need going try keep fucked",
    "33": "time tell shame",
    "18": "City 1000 hours",
    "52": "really smoke",
    "69": "catching way right that's need",
    "26": "pictures",
    "35": "calls move crowd around signage cuff homeless need help level Isuzu Trooper O2 what's super duper thought",
    "17": "Jess would lose $1 Alexander Drive Alamo City",
    "64": "Joe know right kind new business got going albums",
    "65": "got going",
    "49": "",
    "44": "",
    "4": "man fuck day. hey man big trailer Hustle Man can't better lot better already know like stay State score clit training yep",
    "37": "tell phone camping",
    "13": "best video vixen would ever seen life",
    "67": "sure yet sure yet animation Arena told something know true somebody told something baddest bitch shawty got got phone's going crazy",
    "30": "time",
    "1": "kicking one realest niggas know",
    "54": "smoke come life",
    "32": "time tell",
    "50": "",
    "77": "grandfather Run Hustle Man Black know where's Final Cut Chevy high pitch put",
    "80": "get thing know space movement Lego ski yeah make sure check rep city right",
    "82": "city",
    "7": "yep Archie's last mission River shuttle bus station",
    "9": "come get",
    "43": "",
    "60": "like much lions bite underrated hip hop cities cuz got like Classic Albums got shrimp album classic Rick Ross album listen classic got lot rappers trying rap like got Trina baddest bitch album probably like tell song",
    "75": "disrespect got got stay level-headed cuz really always seem TV lot grinding picture can't honestly really understand know lot videos chosen. It's Grind behind hustle get make pop mean think one hardest working people Nails business drive Brian every stay country everywhere grinding still without album",
    "3": "man fuck day. hey man big trailer",
    "61": "song",
    "79": "get crying thing know space",
    "38": "tell phone camping night. phone phone still keep could kicking hole horses bed pillow",
    "36": "thought comedian. It car walking slipper talk Floyd need know that's type brother got castle cognac River tell phone camping",
    "76": "stay country everywhere grinding still without album know like grandfather Run",
    "12": "best video vixen would ever seen life",
    "81": "rep city",
    "16": "text Jess would lose $1",
    "62": "song Joe",
    "21": "making dough",
    "10": "come get best video vixen would ever",
    "19": "1000 hours Google original logo",
    "51": "really smoke",
    "22": "making dough",
    "6": "yep Archie's last mission River",
    "24": "call Shannon. The rest pictures",
    "73": "kind like one underrated cases music think good luck know going ride away. try keep keep winning stay phone that's everybody Miami going whole Miami movement underground cast status artists everything like tell States wide better better better kind ice cream gets",
    "53": "really smoke kills come life",
    "72": "got different artists different city different places south definitely holding feel like south winning right that's what's know everybody else's turn West CO clothes anime know sucks think appreciate South mean mean felt like kind like one underrated cases music",
    "5": "training yep Archie's last",
    "23": "dough",
    "63": "Joe",
    "56": "life place like Zeus",
    "41": "",
    "15": "text Jess would lose"
}