{
    "33": "Mercedes cars ridiculous",
    "47": "distracted teaching method really mean care",
    "52": "protectively got thanks completing time sometime great week ahead I'll catch next thanks Andy. stop",
    "32": "Mercedes cars ridiculous",
    "11": "model",
    "21": "appointment handle copy finance composite compulsory topic final exam make sure",
    "39": "nothing",
    "46": "want see last week yes still give feedback last week distracted teaching method really",
    "7": "yeah way",
    "9": "morning favorite bunch financial",
    "25": "make sure complete",
    "10": "morning favorite bunch financial statements necessary today time we're going working trade-off model",
    "26": "make sure complete assignments",
    "29": "sure complete assignments handed back end",
    "34": "Mercedes cars ridiculous",
    "35": "",
    "19": "lovely thanks man I'll see next time see light appointment",
    "43": "",
    "55": "Well done bake seem go really really well think streets really warming hang sometimes. Seems like learned lot thankful week tie really appreciate donations problem anytime",
    "8": "yeah way go Xbox morning favorite bunch financial",
    "22": "final exam make sure totaled make",
    "6": "yeah",
    "24": "make sure",
    "44": "pump office said want chat last week that's great thanks point want see",
    "37": "he's really waste questions mumbles time like even class",
    "53": "thanks Andy. stop sign smell really appreciate that.",
    "28": "sure complete assignments handed back",
    "38": "time like even class nothing",
    "20": "appointment handle",
    "23": "make sure",
    "45": "point want see last week",
    "13": "STG movie fantastic thanks guys",
    "14": "guys",
    "31": "handed back end week question",
    "27": "make sure complete assignments handed",
    "36": "make phone complaint back extension last week well happen he's really disrespectful waste questions",
    "48": "Cottage lessons together sounds like great idea next Monday okay well let's meet Friday go",
    "56": "anytime",
    "12": "model STG movie fantastic thanks",
    "30": "complete assignments handed back end week question"
}