{
    "30": "need new iPhone 7",
    "41": "going Andy Griffith okay go",
    "32": "transportation",
    "40": "Church another note release mother's injured Southern Charm event prospect going Andy Griffith",
    "16": "Bachelor number one turn telling little bit Android fan",
    "11": "get swimmer scary game three Bachelors weather ready think trying figure fuck",
    "21": "know yo girl",
    "39": "1053 might feel like attractive",
    "26": "suck All About Chris",
    "9": "building doors open. Power Rangers Ninja Storm fictional character though",
    "25": "okay I'll tell number one number one really territorial boyfriend would describe last girlfriend look like relationship good day",
    "10": "fictional character though Ultra Ever Dry go Battlefield 4",
    "34": "let answer song yeah",
    "29": "make slave",
    "35": "32 Shadow Rock",
    "42": "go",
    "19": "please told knots neck boy third day fair today going bored.",
    "17": "Android fan gymnastics what's baby girl Wells nice",
    "43": "Bachelor number 3",
    "8": "song Frozen",
    "22": "yo girl braids search take playground",
    "24": "military surplus extra nice heavy cotton Garden blue dresses",
    "37": "cans train call Jackson.",
    "28": "could describe get married baby life bride know looking forward honeymoon night meant pay innocence",
    "38": "think rid Bachelor number 2 see family Justin Bieber",
    "20": "use survey Justice done",
    "23": "going switch question okay sure fuck want take shopping",
    "13": "country music songs lazy dogs know girl",
    "14": "want someone go get Arcadia learning school come back see wish",
    "31": "need new iPhone 7 box Supergirl transportation transportation",
    "27": "All About Chris official",
    "36": "32 Rock Battle Creek Michigan little foggy exact timeline industry that's taken nice horse-drawn carriage possibly cans",
    "15": "race election Barcelona",
    "12": "think trying figure fuck",
    "18": "Wells nice hope would kind red truck relationship"
}