{
    "288": "calling police",
    "306": "what's nightmare man Air Max Jimmy window we're boat two The Killers got worry means we've got get gets",
    "11": "little Eddie",
    "134": "get extra line. You hang around mix customers remember girl sounds wonderful",
    "29": "flute technique",
    "391": "coming know can't turn",
    "249": "want talk want come headquarters",
    "478": "man going see",
    "207": "check S&W 6 - 34 - 3000 check old man's gun that's way be. Don't give stuff one old man's gun",
    "384": "warning kiss goodbye",
    "173": "hi honey getting lonesome chill saw left alone minutes another dance",
    "289": "talking somebody somebody I'll call car look like",
    "74": "right okay",
    "201": "dancing girl",
    "435": "going place 1st Street alone",
    "477": "credit breaking case given police federal agents EJ Delaney local private detective commissioned officer United States Army time Avenger Gangland murder father Timothy Delaney veteran police officer killed Sarah's day number please play one else",
    "31": "thought taken care",
    "285": "hello know mr.",
    "70": "what's another thing happened guys beating wait end police follow friends",
    "33": "what's going little business transaction officer thinking buying This Old House objection hey. Children business mr. Marty Clark",
    "335": "name Bonnie Bascom cops that's Crescent Apartments Hastings Drive phone number beechwood 21221 thanks cop that's right say want Bonnie's address anyway like what's new boss going like",
    "479": "man going see better get going. Got pick uniform",
    "252": "",
    "165": "later going play accordion sing card tricks meanwhile mix customers Smarties routine work often never change",
    "133": "get extra line. You hang around",
    "354": "fixed",
    "328": "fluffy bunny check girl spot caught wooden Try Make Deal",
    "49": "tow truck drivers gets slugged disappear call",
    "84": "sometimes buy sell Job Lots furniture supplies forth take case",
    "327": "waiting night fluffy bunny",
    "117": "curiosity could point money factor run right that's table corner one Little Miss muffet's today",
    "425": "Sing funny ask chance go town go ahead say",
    "50": "truck drivers gets slugged disappear call back okay know everything going say start",
    "474": "",
    "80": "possibly also name suggested private detective knows way around could probably find shot Lincoln looked got two days due put uniform night buy kind money",
    "326": "blonde blonde maybe bad boy waiting night",
    "248": "right sister want",
    "188": "what's matter lights",
    "195": "what's going",
    "264": "cops probably come say anything recognizing voice oh say",
    "353": "fixed",
    "430": "take car look stay right come soda something whatever stay bright lights",
    "401": "kind car salesman",
    "79": "Glennie herb strange office hours joint closed Distributors meeting excuse",
    "71": "wait end police follow friends",
    "120": "budget telephone Hey where's phone",
    "390": "anywhere coming",
    "76": "okay boys",
    "167": "change",
    "213": "hate try anything funny",
    "204": "hey wait minute talking tired dancing that's tired hanging around sit",
    "122": "hello Eddie Delaney speaking yes stool one name man behind",
    "143": "say nothing coming email tomorrow sign clocks Bad Medicine",
    "484": "come",
    "107": "messy Eddie",
    "169": "hi honey getting",
    "287": "Underwood calling police",
    "21": "May 1st Delaney United States Army got official letter morning",
    "10": "tiniest little boy Eddie",
    "180": "mean",
    "162": "oh got know",
    "129": "Witness jewelry accessory fact can't talk can't quit can't get going say think know that's got okay Marty that's way want yeah that's way wanted",
    "88": "chance case might something another one working sale time",
    "260": "voice kiss say know got face go block menu police",
    "429": "matter say going go place alone go there's danger help way earthquake promise sure take car",
    "251": "want come come come",
    "261": "seem think compasses",
    "463": "get",
    "331": "First",
    "41": "remember men better get hospital telling that's",
    "245": "Linda Ward cut official",
    "461": "Delaney kind pounds expect crooked cop",
    "148": "drink house",
    "210": "come let's go",
    "55": "drugstore ambulance arrived nobody grudge maybe private dick like cover lot things get together okay oh wait minute thing dad's Walker thought",
    "66": "montchanin Captain nice quiet crazy Superman what's got",
    "462": "kind pounds expect crooked cop put minute, take going wait minute Tyga whole thing get going",
    "209": "much longer going get",
    "344": "yes",
    "236": "go back work remember material witness thing seem clear we're keeping eye",
    "90": "time want chance talk drivers",
    "111": "man front hey wait minute punching heat come",
    "14": "anything",
    "396": "three murders despite everything sticking what's next program",
    "483": "say Linda secret I'll tell train well come",
    "175": "dance",
    "205": "tired hanging around sit check jukebox angle later Linda Linda could telling rub",
    "256": "sure gave bottle Coke he's wanted murder",
    "258": "Linda Linda voice kiss",
    "212": "Eddie hate try anything funny",
    "200": "3 hole saw chest pretty good job. Any money alright waiting happened Carolina jukebox everybody take easy started dancing girl",
    "308": "gets us",
    "310": "get right away",
    "265": "oh say that's killer find recognize voice really spot dream girl set time 5:30 where's phone",
    "269": "20 minutes",
    "135": "wonderful back get that's Bonnie clock person impersonal",
    "125": "Marty Clark that's right like check mail tomorrow",
    "172": "hi honey getting lonesome",
    "146": "John Jay Underwood little private said busy",
    "130": "boy usual",
    "314": "take cream sugar",
    "17": "hey know",
    "452": "please hurry driver",
    "202": "dancing girl walked floor left",
    "44": "see",
    "250": "want talk want come headquarters come come",
    "324": "think spin girl enough fugitive without looking like another thing somebody apartment please",
    "394": "neck murder murder three murders",
    "453": "please hurry driver",
    "419": "oh usually go strange men call Tire",
    "466": "voice speaking little",
    "436": "place Street alone every right",
    "110": "hold tow truck drivers years ago well tattoo clear struck everything whole Affair shooting old man right front",
    "13": "record okay pick anything",
    "309": "us he's dead got tip may help scared got cup coffee I'll get right away",
    "270": "20 minutes",
    "99": "want",
    "339": "like phone call.",
    "366": "corner",
    "307": "two The Killers got worry means we've got get gets us",
    "91": "drivers best keep cover okay I'll take run get coming mention name",
    "43": "report trucks missing remember Frozen okay see",
    "9": "else tiniest little boy Eddie",
    "128": "made mistake get ideas take hand see like payoff maybe I'll get couple boys hold somebody else Witness jewelry accessory fact",
    "203": "walked floor left show let hey wait minute talking",
    "147": "private said busy I'll try come back later think business talk know drink house",
    "379": "fell forward know one thing leaving town right getting keep driving straight",
    "352": "show library 15 minutes 15 minutes fixed",
    "244": "Linda Ward",
    "348": "know killed body car answer yes I'll try get away meet",
    "273": "",
    "468": "Front Brewery",
    "345": "yes",
    "38": "know kinda keeping call way house",
    "118": "Miss muffet's today",
    "48": "tow truck drivers gets",
    "81": "buy kind money reasons get job extremely confidential that's police yes perhaps would like put private investigator",
    "291": "look like",
    "422": "tuck guy authority take Federal Building",
    "19": "Java Georgia gotta case",
    "268": "yes thought would Delaney 20 minutes",
    "378": "fell",
    "51": "know everything going say start like cop killers nobody's going get away stuff town",
    "243": "Linda Ward",
    "454": "we've watching place ever since old man",
    "424": "told boys guys come snooping around owe murder Ronnie Clark baby understand friend ain't medication Sing Sing funny ask chance go town",
    "177": "number please office yes direct wired 37 night spots town oh yes certainly right away Billy black eye honestly want notify everybody",
    "277": "Ole Miss Rhonda know Bonnie hatchet girl spot young lady",
    "123": "stool one name man behind hijacking trucks empty ones told guy engine brand new driver afternoon name clock Marty talk",
    "255": "",
    "427": "know know",
    "358": "come idea",
    "485": "come place oh yeah nevermind want",
    "163": "oh got know going around horny oh yes check room girl that's right Marty's new dish know business",
    "405": "mister Lany I'll show done",
    "276": "mr. Underwood hey mr. Underwood Ole Miss Rhonda know",
    "108": "messy Eddie sure heading rain say license plates Islands West trying anyway",
    "164": "that's right Marty's new dish know business later going play accordion sing",
    "329": "clothes breakfast dress bacon eggs 10 minutes okay",
    "89": "might another one working sale time want chance talk",
    "136": "impersonal",
    "365": "corner",
    "144": "clocks Bad Medicine neighbors 2",
    "400": "yeah know nothing stick around watch kind car",
    "342": "yes",
    "375": "call Eddie",
    "112": "punching heat come car outside hospital that's number change plates change want Marty Clark right surprised come old man's gun write dealing guy like need wiring otherwise I'll",
    "106": "messy",
    "433": "Police Headquarters please what's effective speaking",
    "121": "want talk mr. Underwood John Underwood hello Eddie Delaney speaking yes",
    "109": "West trying anyway like meet Monte Spot Cafe West River Street hi ball know let know things ready hold",
    "26": "happens intelligence case know call Rite Aid ad jukeboxes know got case young girls voice get fell love long distance operator turned",
    "368": "call Bonnie",
    "298": "home",
    "350": "I'll try get away meet show library 15 minutes 15",
    "292": "goodnight honey alright yes guess sure wish could stay nevermind thanks baby good night",
    "457": "one thing bothers move stuff marks crates know look heard coming",
    "235": "160 lb knows wire kind job get know people voices trying figure kind person willing swear Delaney cause order funny black guy",
    "168": "hi",
    "290": "car look like",
    "54": "drugstore ambulance arrived",
    "418": "busy I'll see later trouble match trouble got town place always quiet",
    "40": "know that's picked guys think. Of drugstore said pay fire $2 65 well one minute driving along can't remember men better get hospital",
    "211": "come let's go let's go arrest Eddie head anybody could done come Eddie hate try anything funny",
    "373": "call Eddie",
    "171": "hi honey getting lonesome",
    "359": "come idea women",
    "455": "we've watching place ever since old man killed think cracked case lot see tired fortune Marty hijacked",
    "337": "think I'll let",
    "332": "hello Pat Cafe records room police one employees gave us incomplete address last night name Bonnie Bascom",
    "34": "business mr. Marty Clark know think I'll take look objections",
    "417": "please listen able get tonight carry yes reverse play record busy I'll",
    "334": "name Bonnie Bascom cops",
    "481": "Got pick uniform mean know going weigh talk whole thing decided wait thought would tie husband service Linda thought would much responsibility face new job wife waiting back home time put romance like Cold Storage go go",
    "467": "voice speaking little red car Front Street Brewery",
    "178": "black eye honestly want notify everybody black everybody turn light",
    "363": "traffic cop corner",
    "426": "ahead say",
    "272": "solving quickest case career",
    "482": "put like Cold Storage go go",
    "113": "dealing guy like need wiring otherwise I'll rest city hall get money back hour go inside keep eye know feel take Lauren hands get",
    "293": "thanks good night",
    "295": "going pack things get town tonight",
    "12": "Eddie going good tonight mister know say really got voice smile pretty speech mister record okay pick anything",
    "242": "Linda Ward",
    "343": "yes",
    "246": "cut official right sister",
    "297": "home",
    "364": "traffic cop corner",
    "374": "call Eddie",
    "398": "worked boys Monte clocks yeah know",
    "208": "one old man's gun rest stuff know see better make good nobody could got hold excuse much longer going able get",
    "393": "trying find killed anybody maybe forget got commission army take neck murder murder three murders",
    "456": "Marty hijacked go cops must rubbed muddy got two told girl probably done someone sounds pretty good Eddie gorgeous perfect car moving stuff build got get Rubber movie looks like one thing bothers move stuff",
    "274": "form he's different he's different",
    "380": "leaving town right getting keep driving straight ahead way warning",
    "262": "seem think compasses",
    "92": "mention name",
    "72": "who's supposed town know Portia want nice little talk two guys beat that's we'll pick Sunday meantime legit mind giving Law & Order 2.0 anything",
    "28": "get home early eyes going boys trouble",
    "338": "enough little bunny going wait minute somebody might watching apartment like phone call.",
    "480": "man see better get going. Got pick uniform",
    "97": "",
    "362": "women drivers want backseat driver get backseat traffic cop corner",
    "68": "repeal Amendment would let know know can't help online what's beef",
    "124": "clock Marty talk Marty Clark that's right",
    "267": "yes thought would Delaney",
    "275": "he's different",
    "360": "idea women drivers",
    "39": "know that's picked",
    "85": "take case might",
    "170": "hi honey getting lonesome",
    "25": "well want take charge something called G2 happens Army intelligence case know",
    "382": "way warning",
    "42": "telling that's happened yes products fine pot must ways finding unless unless already know happened",
    "181": "mean",
    "8": "nobody else tiniest little boy Eddie",
    "333": "address night name Bonnie Bascom cops",
    "428": "know",
    "199": "3",
    "323": "hey way find place find question ask detective phone book think spin girl enough fugitive without",
    "247": "right sister",
    "458": "marks crates know look heard coming",
    "20": "gotta case surprise little respect please May 1st Delaney",
    "52": "nobody's going away stuff town half dozen bad boys last night gave going notes far dice nothing else",
    "18": "hey know looking fugitive give scripture six foot tall bear brown necktie dad still",
    "388": "tell wanted know going anywhere coming",
    "266": "where's phone yes yes thought would",
    "403": "kind car salesman",
    "234": "Lieutenant detective Division want send general broadcast wanted homicide Edward Delaney 160 lb",
    "69": "online what's beef another thing happened guys beating wait",
    "421": "tuck guy",
    "451": "please hurry driver",
    "355": "fixed $200 nevermind take check wait right keep door locked",
    "367": "call",
    "166": "often never change",
    "278": "young lady call back little crowded right come",
    "351": "show library 15 minutes 15 minutes",
    "336": "like what's new boss going like think I'll let know",
    "83": "load trucks empty want fine. It behind job",
    "397": "next program well thinking worked boys",
    "434": "what's effective speaking Yeah going place 1st Street",
    "286": "hello know mr. Underwood calling police",
    "257": "sure bottle Coke he's wanted murder alright mr. Delaney stand Linda Linda",
    "259": "Linda voice kiss say know",
    "145": "neighbors 2 alone married",
    "392": "know can't turn trying find killed anybody maybe forget",
    "460": "he's man awarded blackout man higher Delaney",
    "263": "okay lunch much somebody black try use patsy",
    "357": "can't go driving street broad daylight general alarm take chance come idea",
    "346": "yes talk trying find hours Laney would worth $200",
    "86": "might",
    "67": "what's got repeal 18th Amendment would let know know",
    "126": "Marty Clark",
    "206": "check S&W 6 -",
    "32": "let talking",
    "385": "kiss goodbye",
    "303": "window",
    "7": "number please number Prospect 7119 nobody else tiniest little boy Eddie",
    "75": "okay",
    "432": "Police Headquarters please",
    "381": "way warning",
    "87": "chance",
    "237": "seem clear we're keeping eye try leave town stop. Can get feel guilty looking",
    "386": "kiss goodbye",
    "179": "black everybody turn light there's black eye",
    "395": "neck murder three murders despite",
    "325": "blonde blonde maybe",
    "347": "find Laney would worth $200 know killed body car answer yes",
    "437": "every right",
    "383": "way warning",
    "404": "kind car salesman one know dizzy big guy flat nose okay mister Lany I'll show done",
    "330": "dress bacon eggs 10 minutes okay dream girl boss make phone call First",
    "340": "phone call.",
    "402": "kind car salesman",
    "98": "",
    "304": "what's nightmare",
    "476": "credit breaking case given police",
    "399": "yeah know nothing stick around watch",
    "361": "women drivers",
    "174": "dance",
    "161": "oh",
    "341": "phone call.",
    "186": "hello sexy let's keep thing grinding baby looks. dancing",
    "389": "going anywhere coming",
    "420": "well that's flat tire right behind",
    "22": "1st Delaney United States Army got official letter morning giving 3 days pack",
    "6": "favorite season. Coffee happy Minds number please",
    "24": "giving days pack dad's Kiss Girls goodbye today hope lot sense head well",
    "73": "Law Order 2.0 anything right",
    "119": "budget telephone",
    "423": "take Federal Building make deal thought seen you. told boys guys come snooping around owe murder",
    "53": "dice else drivers slug know fits get first date drugstore needed ambulance arrived",
    "116": "curiosity could point money factor",
    "271": "20 minutes solving quickest case",
    "23": "United Army got official letter morning giving 3 days pack dad's Kiss Girls goodbye",
    "305": "what's nightmare",
    "315": "take cream sugar",
    "322": "good morning make wonderful guy get army said dozed 9 hours almost 1 afternoon hey come took key pocket address driver's license hey way find",
    "349": "I'll try get away meet",
    "27": "fell love long distance operator turned retired lady wrestler got get back work get home early",
    "56": "thing dad's Walker thought maybe like"
}