{
    "68": "pink Himalayan salt",
    "89": "Max looks fantastic lost",
    "39": "we'll get New York strip",
    "46": "love forever bring German beer",
    "85": "well father born Germany lot",
    "55": "know pain tell little bit 500 years old rooms 60 people sleep",
    "42": "name Martin Klein way wife think line actually one camera today taking photos iPhone",
    "66": "pink Himalayan salt",
    "58": "Direct proud owner probably one oldest restaurant Germany",
    "59": "maybe many years Germany actually song yes family full Moon Taxi around it. Postal Service Iowa City",
    "74": "lunch cold winter time going go website we'll put screen see hotel years years years latest",
    "95": "looks",
    "57": "170 years brewery, best time Direct",
    "90": "lost organic sugar peace little bit line flavor even think beef free-range right wonderful",
    "111": "reason okay first first things first",
    "31": "rod kercher better health Greater well one show fits living",
    "78": "Royal Family Toyota marriage last year",
    "112": "first things first",
    "70": "take stock dream ate",
    "106": "would like little red wine",
    "33": "warrior. said amazing Future Shop kind look way without chef part cook anyway make traditional",
    "52": "Alyssa extra virgin olive oil",
    "121": "shop go website www. Better house radio",
    "69": "",
    "114": "Luxor",
    "109": "favorite one favorite",
    "96": "looks absolutely",
    "35": "fish whatever want vegetables stock yesterday started",
    "83": "cannot wait come visit friends Martin Kirsten well father born Germany",
    "64": "last time broccoli important peel carrots peel potatoes cancel",
    "49": "going Hot Wok",
    "44": "oldest castle right 40 hour Christ they're closing 1000 year company anniversary going refer notes okay dishwasher camera babe that's that's Regensburg oh",
    "84": "friends Kirsten well father born Germany lot",
    "37": "sounds fantastic scouting peas one favorite broccoli parrots celery zucchini yellow",
    "110": "one favorite also choosing reason",
    "45": "love",
    "86": "born Germany lot Frankford area Munich area Towing",
    "67": "pink Himalayan salt",
    "99": "shot",
    "93": "put tomatoes",
    "94": "tomatoes",
    "105": "guess ladies first would like little red wine",
    "47": "forever bring German beer",
    "54": "looks amazing know",
    "32": "better health well one show fits living smarter healthier lifestyle wellness cooking goes today folks got show gas can't wait introduce name Matt Schmidt he's owner rotten hun restaurant hotel Regensburg actually translated Red Rooster warrior.",
    "50": "going Hot Wok ass",
    "77": "Royal Family Toyota",
    "40": "",
    "80": "",
    "101": "love",
    "82": "wife cannot wait come visit friends Martin Kirsten",
    "91": "right wonderful 100%",
    "43": "line actually one camera today taking photos iPhone live across street ones introduced last night went dinner ribs presented amazing bug beer came think oldest castle right",
    "75": "years years years latest",
    "60": "Nile",
    "34": "make traditional Bavarian stew beef today make also chicken fish whatever want vegetables",
    "104": "ready guess ladies first",
    "87": "area Towing Florida Florida wow Max color",
    "103": "ready",
    "61": "Nile Auntie Anne's The Red Onion us wow starting really look Brandon little bit like love let",
    "79": "last year",
    "38": "zucchini yellow squash course garlic got growing basically made earlier reduced hear part actual dinner we'll get New",
    "118": "Richard Davis Florida wake garbage Max mitt Regensburg",
    "71": "ate well use couple minutes 10 minutes I'll sing ready",
    "120": "friend shop go",
    "36": "started right sounds fantastic",
    "48": "bring German",
    "113": "wonderful wonderful really really really really good Luxor",
    "76": "years years years latest reduction one Royal Family Toyota",
    "100": "love",
    "81": "pay bill wife",
    "98": "wow color aroma must shot",
    "122": "go website www. Better house radio off. blur Max amazing Bavarian beef stew sight",
    "62": "like love let put pile garlic ignoring Peppa's long time read yellow orange",
    "51": "Alyssa extra virgin",
    "88": "wow Max color looks fantastic",
    "73": "one",
    "119": "Regensburg Germany 68 miles north friend",
    "92": "wonderful 100% organic old style Bavarian beef stew unbelievable put tomatoes",
    "53": "virgin olive oil",
    "116": "wow unbelievable",
    "72": "ankle-length top one pot",
    "123": "sight",
    "63": "last time broccoli",
    "56": "60 people sleep small rest lot companies Iowa City time came oldest brewery world 170 years",
    "97": "looks absolutely wow color",
    "41": "professional chef he's perfect oh wonderful friend sitting name Martin Klein way wife"
}