{
    "68": "Heart world whatever getting little bit closer",
    "2": "me. Words start riding wanted ride",
    "89": "focus let's face guy stay spirit stay local Cindy keep idea",
    "11": "lot poorer lot happier that's sure think thing",
    "39": "hard beat Central Coast California writing goes best bro.",
    "46": "discovered discovered going",
    "85": "see anybody screen face",
    "25": "hours crazy first bikes go scratch rode San Francisco",
    "55": "phone fire roads",
    "42": "canyons stuff still",
    "29": "like there's something really lack",
    "58": "barely one lane deer jumped front trees canopies trees",
    "66": "modern world Heart corporate world whatever",
    "59": "trees canopies trees",
    "8": "less corporate world movie business better",
    "74": "bit closer whole idea free",
    "57": "roads paid barely one lane deer jumped",
    "20": "whatever idea going job working 80 hours week",
    "90": "stay local Cindy keep idea going. shows respect shows",
    "14": "thing kid like want wake morning happy",
    "31": "lack really romantic something free spiritual put thing together",
    "78": "I'll organize Friday called analog",
    "70": "world whatever getting little bit closer whole idea",
    "33": "without energy writing across sea massive pretty pretty cool sticks know",
    "18": "want wake morning happy excited going work whatever job",
    "52": "Canyons middle nowhere phone",
    "69": "world whatever getting little bit closer",
    "26": "first bikes go scratch rode San Francisco rode across Golden Gate Bridge",
    "35": "fortunate enough put lot miles bikes years",
    "83": "around campfire we're talking singing songs",
    "17": "want wake morning happy excited",
    "64": "riding motorcycle riding motorcycle",
    "65": "riding motorcycle riding motorcycle General disconnecting modern world",
    "49": "Country Way Canyons middle nowhere",
    "44": "still discovered discovered",
    "84": "we're talking singing songs see anybody screen face",
    "4": "ride motorcycle brothers see TV show guys motorcycles see bunch guys Am Motorcycles anything like brothers end",
    "37": "years country love California's bias",
    "45": "discovered discovered",
    "13": "thing kid like want wake morning happy",
    "86": "starts something loved garage wherever love",
    "67": "Heart corporate world whatever getting little",
    "93": "still dude still care that's big deal",
    "94": "still care that's big deal",
    "30": "something really lack",
    "47": "discovered going coast Morro Bay",
    "54": "phone fire roads",
    "32": "free spiritual put thing together hands thing exist without energy writing across sea",
    "50": "Canyons middle nowhere",
    "77": "I'll organize Friday called",
    "40": "Coast California writing goes best bro. There's canyons stuff",
    "80": "analog there's cell phone social media weekend ride",
    "82": "yeah get back basics sitting around campfire we're talking singing songs",
    "91": "shows respect shows care community shows like Hey we're still",
    "7": "time care kind motorcycle motorcycle less corporate world",
    "9": "corporate world movie business better felt happier",
    "43": "still discovered discovered",
    "60": "trees canopies trees roads",
    "34": "pretty cool sticks know word like like drug know fortunate enough",
    "75": "whole idea free",
    "87": "loved wherever love thinking one day going big company that's",
    "3": "riding wanted ride motorcycle brothers",
    "61": "canopies trees roads Sunburst trees",
    "79": "I'll organize Friday called analog there's cell phone social media",
    "38": "country love California's bias hard beat",
    "71": "getting little bit closer whole idea",
    "36": "put lot miles bikes years country",
    "48": "going coast Morro Bay Mia Wine Country Way Canyons",
    "76": "whole idea free",
    "12": "lot poorer lot happier that's sure think thing kid like want wake morning",
    "81": "cell phone social media weekend ride motorcycles connect yeah get back basics",
    "16": "kid want wake morning happy excited",
    "62": "",
    "21": "idea job working 80 hours week get",
    "10": "better felt happier lot poorer lot happier that's sure think",
    "19": "excited going work whatever job idea going job working",
    "51": "Canyons middle nowhere",
    "22": "get promotion know 25 sense week something insane",
    "6": "anything like brothers end know initially wanted would ride time care kind motorcycle motorcycle",
    "24": "something insane sitting traffic 40 hours crazy",
    "73": "little bit closer whole idea free",
    "88": "thinking one day going big company that's focus let's face guy",
    "92": "community shows like Hey we're still dude",
    "53": "middle nowhere phone fire",
    "72": "getting little bit closer whole idea free",
    "28": "rode across Golden Gate Bridge like got goosebumps like there's something really",
    "5": "Am Motorcycles anything like brothers end know",
    "23": "know 25 sense week something insane sitting traffic",
    "63": "riding",
    "27": "San Francisco rode across Golden Gate Bridge like got goosebumps",
    "56": "phone fire roads paid barely one",
    "41": "bro. canyons stuff",
    "15": "thing kid like want wake morning happy"
}