{
    "68": "right end presentation they're really truly awesome band they've",
    "124": "weather",
    "89": "First episodes concentrate music production got go back one thing want want get",
    "39": "www.music.com that's website",
    "46": "taking music myspace.com / overtaken music take MySpace page Twitter twitter.com",
    "85": "date that's like another thing",
    "25": "musician came Cuba he's living United",
    "55": "broadcasting life",
    "42": "anyway also want friend Myspace Facebook Twitter probably taking music",
    "29": "he's career many many many started singing",
    "58": "said let's go back music Carlos Oliva",
    "66": "guy's Carlos right end presentation they're really",
    "59": "Oliva",
    "142": "signing",
    "74": "many hits beers past 10 20 30 years mean",
    "95": "podcast iTunes everywhere else thought know since went church thought would entertaining",
    "139": "viral video week",
    "57": "anyway said let's go back music",
    "20": "hello everybody welcome one time go drop music podcast name Rob Morales host today we're going we're going cover",
    "90": "go back one thing want want get episodes 10 minutes",
    "111": "Preamble let present guys great God coming next",
    "31": "things want tell guys cuz always forget plug website",
    "78": "widescreen format we're going we're default 3 video",
    "112": "guys great God coming next",
    "70": "end presentation they're really truly awesome band they've many hits beers",
    "106": "matokeo chew without",
    "52": "day many times day post",
    "33": "guys cuz always forget plug website website www. Tropical music. TV",
    "18": "hello everybody welcome one",
    "69": "end presentation they're really truly awesome band they've many hits",
    "114": "God coming next",
    "109": "chew without",
    "96": "thought know since went church thought would entertaining",
    "26": "musician came Cuba he's living United States he's career",
    "35": "Tropical TV www. Tropical music. TV watch",
    "83": "loose know top bottom date that's like",
    "125": "weather",
    "64": "really shame really shame got",
    "65": "really shame really shame got guy's Carlos Olivas right end presentation they're really",
    "49": "twitter.com protocol music want subscribe tutors Twitter",
    "44": "Twitter probably taking music myspace.com / overtaken music",
    "84": "bottom date that's like",
    "138": "viral video week",
    "4": "basketball music episode number 7",
    "37": "watch episodes see Twitter's got",
    "110": "chew without Preamble let present guys",
    "127": "weather",
    "45": "taking music myspace.com / overtaken music take",
    "86": "like another thing First episodes",
    "67": "guy's Carlos right end presentation they're really truly awesome",
    "99": "thought know since went church thought would entertaining guys",
    "93": "well vemeo vidler podcast iTunes everywhere else thought",
    "126": "weather",
    "94": "podcast iTunes everywhere else thought",
    "141": "signing",
    "105": "matokeo chew",
    "30": "career many many many started singing he'll awanda back 80s he's we're going enjoy lot couple things want tell guys cuz always forget plug",
    "47": "Twitter twitter.com slash protocol music want subscribe",
    "54": "broadcasting life",
    "32": "want guys cuz always forget plug website website",
    "50": "protocol music want subscribe tutors Twitter Everyday",
    "77": "mean town said couple things want tell guys know started widescreen format we're going we're default 3",
    "40": "that's website play photos that's that's like main website anyway also want friend Myspace Facebook",
    "80": "video took Kyoto took little camera Canon",
    "101": "watch great artists matokeo chew",
    "82": "850 takes excellent video 4 3 wanted give consistent want build boxer loose know top bottom date",
    "91": "one thing want want get episodes 10 minutes post YouTube well vemeo vidler",
    "43": "Twitter probably taking music myspace.com",
    "75": "many hits beers past 10 20 30 years mean",
    "60": "Oliva",
    "34": "website www. Tropical music. TV www. Tropical music. TV",
    "104": "matokeo chew",
    "87": "thing First episodes concentrate",
    "103": "great matokeo chew",
    "3": "basketball",
    "79": "we're going default 3 video took Kyoto took little camera",
    "38": "watch episodes see Twitter's got lot stuff also www.music.com that's",
    "71": "they're truly awesome band they've many hits beers past 10",
    "36": "Tropical music. TV watch episodes see Twitter's",
    "48": "Twitter twitter.com slash protocol music want subscribe tutors Twitter",
    "113": "God coming next",
    "76": "10 20 30 years mean town said",
    "100": "know since went church thought would entertaining guys watch great artists",
    "81": "850",
    "98": "thought know since went church thought would entertaining guys",
    "140": "viral video week play video received via email couple days ago sure old got show girl little girl amazing piano talent next Mozart done next week thank watching tropical music episode 7 Diego signing",
    "143": "signing",
    "107": "chew without",
    "21": "name Rob Morales host today we're going we're going cover little coyote Festival Miami couple weeks ago today we're going Carlos",
    "102": "great artists matokeo chew",
    "19": "hello everybody welcome one time go drop music",
    "51": "protocol want subscribe tutors Twitter Everyday twice day many times day",
    "22": "Miami weeks ago today we're going Carlos Oliva",
    "6": "episode number 7",
    "24": "along other. It's musician came Cuba he's living",
    "73": "they've many hits beers past 10 20 30 years",
    "88": "thing First episodes concentrate music production got go back",
    "92": "minutes post YouTube well vemeo vidler podcast iTunes",
    "53": "day many times day post broadcasting life",
    "123": "weather",
    "72": "truly awesome they've many hits beers past 10 20",
    "28": "he's living United States he's career many many many started singing",
    "5": "episode number 7",
    "23": "we're going Carlos Oliva along other. It's",
    "27": "he's living United States he's career many",
    "56": "broadcasting life anyway said let's go back",
    "97": "thought know since went church thought would entertaining",
    "108": "chew without",
    "41": "anyway also want friend Myspace Facebook"
}