{
    "11": "everyday know that's true sometimes",
    "134": "customers photo",
    "158": "person comes",
    "160": "",
    "29": "presidency",
    "131": "address good health keep eating mental disorder first satisfied like food",
    "173": "ass interested knowing has. But know many days Japan somewhat somewhat use instance person trouble 3 days coming find something Tokyo okay Ed anyone else question yes questions",
    "74": "years buy cronut",
    "176": "we're like lot guys like course Dallas interior 10% stratify",
    "57": "chestnuts yeah",
    "31": "February leaving",
    "70": "* 42 what's late summer early fall",
    "33": "season want",
    "114": "Edwards",
    "165": "drove away week",
    "96": "food container",
    "133": "always way provoked appetite customers like shown packed something material create sauce extradite see made someone way would create curiosity challenge customers",
    "49": "container trade shows yet",
    "84": "actually food served gun",
    "117": "looking like Japanese radish holes inside Lotus 2001 Mr Universe",
    "93": "know concern",
    "50": "container trade shows yet comes local bamboo stuff cut Blue Zone solution",
    "77": "thinking 500 years ago suit take customers history",
    "80": "go",
    "188": "know",
    "132": "food Naruto always way",
    "157": "first person comes",
    "153": "okay got questions Shen get lights audience yes question middle wait till get microphone microphone comes Sheena want think question translated okay Chasity ask people",
    "79": "go",
    "71": "late summer early fall next make difference really catch difference record",
    "120": "seaweed",
    "154": "Chasity ask people questionnaire",
    "76": "done",
    "184": "time one quick question",
    "122": "need",
    "62": "season morning",
    "107": "also created proud",
    "169": "that's try sushi Hannibal, MO",
    "21": "Wayne Japan Beach Bunny",
    "10": "support 200 years old",
    "180": "that's long",
    "162": "Trust many days kanazawa planning stay",
    "129": "mentioning gave food good health",
    "88": "music today",
    "149": "quest look forward day",
    "5": "soft enough talk",
    "63": "morning creative created customer",
    "41": "medicines food meals originate place",
    "15": "without someone goes",
    "148": "movies shift able inspire continuance way always would give exciting zebras quest",
    "55": "volcano",
    "155": "ask people questionnaire specifics ask ask they're staying want hear process interrogation ask diners go even consider making meal demographic personal history make friends terms ingredients going choose would use use",
    "150": "look forward day use day materials spot thank much",
    "95": "know concern called first time life make food certain container",
    "139": "point post day apart",
    "90": "like",
    "14": "well use time that's available last speaker tomorrow without",
    "175": "spoke fly hundred-year-old tradition kazaky much resistance modernizing form dining Japan traditional chess we're like lot guys like",
    "135": "photo",
    "172": "",
    "146": "always expression keep making food food using child place really exciting see local people produce changed",
    "130": "health what's address",
    "17": "district",
    "65": "one step",
    "44": "kind vegetable disappears grows becomes big vegetable seasonal point journey shift afternoon process vegetable tastes best",
    "37": "stop",
    "192": "Cassini much cannot comment connection okay one one last question ask question somebody back anyone back okay big thank add Shin McAfee",
    "127": "no, list material afraid taste good also used mate Local Harvest",
    "13": "tea ceremony they're going shut Arsenal",
    "99": "fish called",
    "137": "said",
    "141": "seaweed use materials",
    "105": "please visit us",
    "30": "presidency season strawberries fruit December February",
    "47": "give best energy stop talk",
    "91": "Frenchman used duck",
    "43": "place",
    "9": "consider support 200 years old",
    "128": "Local Harvest circular motion mentioning",
    "147": "changed go sleep Naruto movies shift",
    "104": "can't explain please visit us",
    "183": "already done okay time one quick question",
    "103": "can't explain",
    "118": "2001 Mr Universe deuces imported",
    "48": "talk food seasonable keep right time taste best health",
    "100": "fish called black throat something",
    "81": "go may written",
    "140": "point post day apart Veneto seaweed use",
    "19": "menu suit customers",
    "51": "Blue Zone solution unlock",
    "191": "reduce swelling really Cassini much cannot",
    "177": "course Dallas interior 10% stratify",
    "123": "need",
    "163": "stay then. Especially",
    "108": "proud",
    "164": "then. Especially foreign like know found found place drove away week",
    "2": "good",
    "89": "Seaside food like",
    "136": "photo 4 years old taking place said said",
    "151": "thank much",
    "144": "using local material word make kisekae know.",
    "142": "seaweed use materials coming local news Ricardo Medina",
    "78": "go",
    "159": "many days far person stayed Japan",
    "112": "",
    "121": "",
    "109": "proud Lincoln Yuma",
    "26": "I'll pick weather Lodi explained display day",
    "138": "said",
    "4": "Japan turbo still little jet lag. Don't worry know soft enough",
    "94": "know concern called first time",
    "115": "big lobster know Chucky",
    "54": "also color Ecuador volcano",
    "40": "possible",
    "171": "MO",
    "60": "An Early Autumn left weird like look green day day change color green yellow small brownish also follow",
    "178": "hand necessary",
    "113": "Edwards",
    "12": "Japan originates tea ceremony they're going shut",
    "189": "condom body must go mall",
    "16": "someone goes table reservation I'll rest usually ask come many days person staying district",
    "92": "used duck sauce used soy sauce",
    "72": "catch difference record look Minecraft way thinking resonates",
    "28": "steak strawberries think strawberries could made harvested Japan real",
    "97": "container also",
    "68": "purpose mean Monica used talk",
    "124": "need",
    "39": "healthiest food consume thing local market consumers possible",
    "46": "best giving vegetable time plant filled give best energy",
    "85": "gun store Google discount compare",
    "170": "Hannibal, MO",
    "42": "originate place",
    "181": "that's long time many chefs trying challenging try different whatever left know inherited us best",
    "58": "chestnuts yeah made hand salons chestnut school made news akeno housing Malone go walk",
    "193": "thank add Shin McAfee",
    "59": "news akeno housing Malone go walk An Early Autumn",
    "8": "give speak Japanese got",
    "185": "",
    "20": "customers says like necessary mind person coming States DeMarco Wayne Japan",
    "194": "Shin McAfee",
    "52": "unlock looks fresh nice that's green that's working",
    "18": "too. So information customers create menu suit",
    "69": "used talk Seasons would four seasons year Force spring middle Season spring late spring weird think 12 different seasonal * 42",
    "166": "drove away week",
    "187": "offered know know",
    "35": "saying saying",
    "83": "",
    "64": "creative created customer enjoy cherry blossom would like excitement waiting cherry blossoms bloom one step",
    "145": "kisekae know. always",
    "45": "tastes best",
    "86": "discount compare classical music classical music Alexa Sabra hummus Beethoven whatever play notes written",
    "67": "Nature coming restaurant customers could read realized Seasons coming purpose",
    "126": "no, list material",
    "32": "leaving way markets driven shift really peanut feeling Year season want",
    "190": "temple reduce swelling",
    "82": "",
    "7": "give speak Japanese",
    "75": "repeat ever happened 500 years ago follow whatever done",
    "87": "whatever play notes written many hundred years ago comes listen movie music today",
    "179": "hand necessary best follow whatever criticism",
    "3": "good afternoon sorry multiple doctors say thank much asking come great pleasure guest speaker flight Japan turbo",
    "61": "follow cherry blossom season",
    "36": "saying saying going locally locally consumed",
    "98": "also French cuisine put fish",
    "174": "question yes questions front spoke fly hundred-year-old",
    "161": "Trust many days kanazawa",
    "186": "1707 supposing wear restaurant today tell busy dry Zen Japanese garden specialty offered know know",
    "22": "next morning go market collect whatever beautiful",
    "6": "soft enough talk restaurant philosophy great reason that's give speak Japanese",
    "24": "important point creating Japanese menu incorporate someone something season",
    "73": "way thinking resonates time say. Because Ian started 500 years ago",
    "119": "deuces imported made potatoes compound sort seaweed",
    "156": "Turner's",
    "53": "that's green that's working movie maple tree leaves also color Ecuador volcano",
    "116": "Chucky know looking like Japanese radish holes inside",
    "23": "going important point",
    "27": "display day steak",
    "56": "volcano that's pretty You Don't Own Me"
}