{
    "2": "Kitty wrap go court pains crack pipe fat like talk today",
    "11": "style workers castor oil change sometime",
    "39": "I'll start Gangstar one know definitely one top know 235 know saying",
    "46": "Rock CL Smooth 1982 Otto's guide",
    "25": "miles got water slide Oso",
    "55": "condominium condominium back pussy dick",
    "42": "Mobb Deep Outkast EPMD Eric BN Rakim Pete",
    "29": "amazing chicken better everyone know charm got going Joel's know blowing sound machine traditional town New York guns Sunday lot things always going New York know saying finish Shadow Fall",
    "8": "probably 1996 mean first",
    "20": "fans listen",
    "14": "money people want hear crazy lady look listen boys",
    "31": "kid mom dating guy free chat free used rap freshly cracked would stand front building selling stain know early 90s like 91 92 time he's always freestyle used share day freestyle know kind learned went Dome playing dice freestyle images real one rap way kicking years got played",
    "33": "stops Jetson.",
    "18": "personal probably knobs prophecy volume one think lovely Shanae mixtapes cuz like people love",
    "52": "that's pretty good pepper",
    "26": "got many different sounds like siteone one artist like look masspike miles sign Rick Ross he's going sound like whatever Rick Ross like R&B biddy big records got mr. lid like totally underground know government type hip-hop like live one society get along rap thing Boston butt sounds two totally different amazing",
    "35": "Jetson. think record labels",
    "17": "play The Magic School Bus know would look lot CDs though going say personal favorite probably knobs prophecy volume one think",
    "49": "best duo ever think maybe",
    "44": "Eric BN Rakim Pete Rock & CL Smooth",
    "4": "go court pains crack pipe fat like talk today",
    "37": "I'll start Gangstar",
    "45": "BN Rakim Pete Rock & CL Smooth 1982 Otto's guide",
    "13": "workers castor oil change sometime like back day like sound like lot complex blinds intros worried different influences like real Sparks like one good friends way answer back really unique way like Primo used like French pretty much one biggest influences way around different mixtape production Houston kind fell back crazy Snapchats money",
    "30": "finish Shadow Fall kid mom dating guy",
    "1": "Kitty",
    "47": "Otto's guide AZ Nas Capone noreaga think name set best cuz made impact hip-hop two Man Group made best music best app best singles best friend's girlfriend best duo",
    "54": "condominium condominium back",
    "32": "rap way kicking years got played need another one know chain came like 93 follow love music Israel today beat since started writing tracks people's beats eventually. almost never stops",
    "50": "best duo ever think maybe Marc Anthony JLo",
    "40": "know definitely one top know 235 know saying Mobb Deep Outkast EPMD",
    "7": "probably 1996",
    "9": "probably 1996 mean first mixtape Eminem's first record ever two us 97 Bonnie Clyde first version actual samples two us gang style workers castor oil",
    "43": "Outkast EPMD Eric BN Rakim Pete Rock & CL",
    "34": "Jetson.",
    "3": "go court pains crack pipe fat like talk today",
    "38": "I'll start Gangstar",
    "36": "think record labels exceptional even ones show pay artist",
    "48": "friend's best duo ever think",
    "12": "workers castor oil change sometime",
    "16": "listen play The Magic School Bus",
    "21": "",
    "10": "style workers castor oil",
    "19": "lovely Shanae mixtapes cuz like people love much know mean sometimes Love artist get hear want inside DJ might might idj2 might able know exactly fans listen",
    "51": "think maybe Marc Anthony JLo okay Jay-Z Beyonce good Duo peanut butter jelly that's pretty good",
    "22": "ever-changing always changing like there's lot influence New York lot Flushing let employees Midwest feel like song like there's many different kinds snow Bulger got two artists like mr.",
    "6": "probably",
    "24": "artists like left got artist like gone masspike miles got water slide Oso",
    "53": "pepper condominium condominium back",
    "28": "amazing",
    "5": "pipe like talk today",
    "23": "different snow Bulger got two artists like mr. left got artist like gone masspike miles",
    "27": "different amazing",
    "41": "know saying Mobb Deep Outkast EPMD Eric BN Rakim",
    "15": "look listen boys play The Magic School Bus"
}